{"Bulbizarre":{"Nom":"Bulbizarre","Numéro":"01","Précédent":"00","Suivant":"02","Description":" Bulbizarre est un Pokémon de départ de type Plante et Poison de la première génération ffert par le Professeur Chen dans la région de Kanto. Il est le premier Pokémon du Pokédex National et du Pokédex de Kanto. <br><br>\r\n\r\nBulbizarre est un petit quadrupède vert avec une tête large. Il porte un bulbe sur son dos. Ce dernier lui sert également d'organe de stockage, puisqu’on rapporte notamment qu’en période de sécheresse, il peut survivre plusieurs jours sans manger grâce à l’énergie qui y est accumulée. Il a des taches foncées sur le corps faisant penser à un batracien. Son bulbe grandit en permanence en absorbant les rayons du soleil, et lorsque le poids du bulbe sera trop grand et empêchera Bulbizarre de se dresser sur ses deux pattes arrière, cela signifiera que son évolution en Herbizarre est proche.<br><br>\r\n\r\nLe Bulbizarre utilise couramment la capacité Vampigraine qui est l'expulsion d'une graine parasitant l'ennemi par l'orifice de son bulbe ; et le Fouet Lianes qui est l’utilisation de tiges comme membres articulés pour frapper l’adversaire. Ces tiges sont d'ailleurs fréquemment utilisées pour manipuler des objets ou se porter lui-même en hauteur. Leur force est incroyable, il peut soulever des masses équivalentes à la sienne, voire plus grosses."},"Herbizarre":{"Nom":"Herbizarre","Numéro":"02","Précédent":"01","Suivant":"03","Description":"Herbizarre est un Pokémon de type Plante et Poison de la première génération.\r\n<br><br>\r\nHerbizarre est un Pokémon quadrupède, semblable à un dinosaure. Il a un corps bleu vert, avec des taches plus foncées. Deux dents pointues proviennent de sa mâchoire supérieure, et ses yeux se sont rétrécis et sont devenus pourpres. Il a sur le haut de sa tête deux oreilles pointues remplies de noir. Il a un petit museau rond et une large bouche. Chacun de ses pieds possède trois griffes. Le bulbe sur son dos a fleuri et est devenu un gros bourgeon rose dont le poids est tel qu'il empêche Herbizarre de se tenir sur ses pattes postérieures trop longtemps. Une petite tige marron, entourée par quatre larges feuilles, soutient le bourgeon.\r\n<br><br>\r\nQuand le bourgeon est sur le point d'éclore, il dégage une délicate odeur fleurie et commence à se gonfler. Herbizarre commence donc à passer plus de temps au soleil pour préparer son évolution proche. L'exposition au soleil donne plus de force à la plante et à Herbizarre. L'habitat naturel des Herbizarre est les plaines. Cependant, à présent, beaucoup vivent en captivité."},"Florizarre":{"Nom":"Florizarre","Numéro":"03","Précédent":"02","Suivant":"04","Description":"Florizarre est un Pokémon de type Plante et Poison de la première génération. On retrouve Florizarre sur les jaquettes des jeux Pokémon Vert et Pokémon Vert Feuille.\r\n<br><br>\r\n Florizarre est un imposant quadrupède à la peau verte ayant l'aspect d'un batracien, il est beaucoup plus grand et lourd que Bulbizarre et Herbizarre. Il porte une grande fleur sur son dos, entourée de quatre grandes feuilles. L’intérieur de ses oreilles s'est coloré de rouge et sa peau au niveau de ses pattes est désormais recouverte d'excroissances faisant penser aux verrues d'un crapaud. Sa bouche est ornée de six petites canines. Chacun de ses pas provoque un tremblement du sol. Sa fleur émet un parfum qui calme les esprits et appâte les Pokémon. Ce parfum est plus entêtant après une journée de pluie. La fleur permet aussi à Florizarre d'absorber les rayons du soleil pour se soigner ou être plus efficace en combat.\r\n<br><br>\r\nFlorizarre possède plus de lianes que ses pré-évolutions qui étaient limitées à deux. Avec elles, il peut soulever des adversaires très lourds. Lors d'une attaque Lance-Soleil, sa fleur sur son dos emmagasine l'énergie des rayons du soleil, mais il semblerait qu'il puisse relâcher sa puissance par l'orifice de sa plante ou par sa bouche selon la position angulaire de son adversaire."},"Salamèche":{"Nom":"Salamèche","Numéro":"04","Précédent":"03","Suivant":"05","Description":"Salamèche est le Pokémon de départ de type Feu offert par le Professeur Chen dans la région de Kanto et par le Professeur Platane dans la région de Kalos.\r\n<br><br>\r\n Salamèche est un Pokémon bipède et reptilien avec un corps orange tandis que son ventre et la plante de ses pieds sont jaunes. Ses bras et ses jambes sont courts, avec respectivement quatre doigts et trois griffes chacune. Une flamme brûle au bout de la svelte queue de Salamèche, et elle flamboie depuis sa naissance. La flamme peut servir d'indication quant à la santé et à l'humeur de Salamèche : elle brûle fièrement quand le Pokémon est en pleine forme, doucement si le Pokémon est faible ou triste, ondoie quand il est heureux et flamboie quand il est en colère. Il est dit que le Salamèche meurt si sa flamme s'éteint.\r\n<br><br>\r\nSalamèche peut être trouvé dans les chaudes aires montagneuses. Cependant, il est trouvé encore plus fréquemment sous la propriété d'un Dresseur. Comme montré dans Pokémon Snap, Salamèche a un comportement de groupe, appelant les autres membres de sa bande quand il trouve à manger."},"Reptincel":{"Nom":"Reptincel","Numéro":"05","Précédent":"04","Suivant":"06","Description":"Reptincel est un Pokémon de type Feu de la première génération. \r\n<br><br>\r\n Reptincel est tiré du dinosaure ; il possède de grandes et puissantes griffes acérées, qui l'aident notamment à déchirer la peau de ses ennemis lors des combats. Sa peau est devenue plus foncée et son museau s’est allongé. Son crâne est désormais doté d'une crête. Sa queue, longue et terminée par une flamme, lui sert notamment à élever sa température, le rendant plus puissant en combat, et à faire chuter ses adversaires avant de les achever.\r\n<br><br>\r\nLe Pokédex le dit extrêmement agressif, violent, voire cruel dans certains cas. Il cherche toujours des adversaires plus puissants et sa flamme devient bleue tandis que sa température augmente."},"Dracaufeu":{"Nom":"Dracaufeu","Numéro":"06","Précédent":"05","Suivant":"07","Description":"Dracaufeu est un Pokémon de type Feu et Vol de la première génération. On retrouve Dracaufeu sur les jaquettes des jeux Pokémon Rouge et Pokémon Rouge Feu.\r\n<br><br>\r\n Dracaufeu est basé sur un dragon européen. Contrairement à ses pré-évolutions, il a deux ailes lui permettant de voler : l'intérieur des ailes est bleu alors que leur verso est orange. Son cou s'est développé, il est désormais plus long et deux crêtes ont poussé à l'arrière de son crâne. Ses membres supérieurs se sont atrophiés tandis que sa queue s’est allongée pour permettre à ce titan de garder une certaine stabilité au sol bien qu'il soit plus à l'aise dans les airs. Sa dentition, avec ses canines apparentes, révèle une préférence marquée pour la viande ; il possède trois griffes à chaque patte et a le ventre jaune pâle. Pokémon noble, il n'attaque pas les plus faibles que lui et cherche toujours des adversaires plus forts. Après un combat difficile ou s'il est en colère, sa flamme s'intensifie et devient blanc-bleu. Il crache des flammes pouvant faire fondre n'importe quoi et est souvent la cause d'incendies.\r\n<br><br>\r\nDans les jeux vidéo, jusqu'à la cinquième génération incluse, son cri était le même que celui de Rhinocorne.\r\n<br><br>\r\nDans Pokémon Soleil et Lune, Pokémon Ultra-Soleil et Ultra-Lune et Pokémon : Let's Go, Pikachu et Let's Go, Évoli, Dracaufeu peut être utilisé en tant que Poké Monture."},"Carapuce":{"Nom":"Carapuce","Numéro":"07","Précédent":"06","Suivant":"08","Description":"Carapuce est le Pokémon de départ de type Eau offert par le Professeur Chen dans la région de Kanto.\r\n<br><br>\r\n Carapuce est une petite tortue bipède de couleur bleue. Il possède une carapace majoritairement brune, jaune pâle au niveau du ventre. Ses yeux sont grands et violacés. Il a une queue avec un motif de spirale à son extrémité. Il possède quatre pattes avec chacune trois doigts.\r\n<br><br>\r\nSa carapace, molle à la naissance, durcit avec le temps et lui sert à se protéger pour lancer ensuite des jets d'eau ou d'écume, mais aussi à améliorer son hydrodynamisme."},"Carabaffe":{"Nom":"Carabaffe","Numéro":"08","Précédent":"07","Suivant":"09","Description":"Carabaffe est un Pokémon de type Eau de la première génération.\r\n<br><br>\r\n Carabaffe est une tortue bipède de couleur bleu indigo, dont la queue et les oreilles sont recouvertes d'une fourrure duveteuse de couleur blanche. Ses grands yeux sont marron. Trois griffes ornent chacune de ses pattes, et une épaisse carapace le protège des coups.<br><br>\r\nCarabaffe est fait pour le combat : des canines affleurent sur ses lèvres, sa queue peut administrer de puissantes volées de coups et ses pattes robustes lui permettent de résister aux chocs. Il semble pouvoir nager extrêmement vite, notamment à l'aide de ses oreilles et de sa queue.\r\n<br><br>\r\nIl serait inspiré d’un cryptide japonais : Minogame, avec lequel il partage les oreilles et la queue."},"Tortank":{"Nom":"Tortank","Numéro":"09","Précédent":"08","Suivant":"10","Description":"Tortank est un Pokémon de type Eau de la première génération. On retrouve Tortank sur la jaquette de Pokémon Bleu.\r\n<br><br>\r\n Tortank est un bipède massif de la famille des tortues. Les extrémités supérieures gauche et droite de sa carapace sont ornées d'un canon à eau pouvant être orienté dans diverses directions. Formé au combat, sa tête s'est endurcie : le duvet de Carabaffe n'est plus présent et il possède désormais deux petites oreilles et une queue courte. Ses griffes se sont maintenant développées sur tous ses doigts et ses yeux n'ont pas changé de couleur."},"Chenipan":{"Nom":"Chenipan","Numéro":"10","Précédent":"09","Suivant":"11","Description":"Chenipan est un Pokémon de type Insecte de la première génération. Il est le Pokémon qui évolue le plus rapidement, avec Aspicot et Chenipotte. C'est d'ailleurs le premier Pokémon qui évolue dans la série animée.\r\n<br><br>\r\n Chenipan est un Pokémon serpentin ressemblant aux larves de Papilio troilus. Il a le corps d'une chenille verte avec des marques jaunes en forme d'anneaux sur les flancs. Il possède également de grands yeux jaunes aux pupilles noires. Sa caractéristique la plus notable est l'antenne rouge vif sur sa tête en forme de « Y », certainement un osmeterium, qui libère une odeur repoussant les prédateurs. Ses marques en formes d'yeux servent également à effrayer ses ennemis. Ses pattes se terminent par des ventouses, permettant à ce Pokémon d'escalader la plupart des surfaces avec un minimum d'efforts.\r\n<br><br>\r\nChenipan muera plusieurs fois avant de s'enfermer dans un cocon de soie épaisse. Il peut également cracher cette soie pour emprisonner ses ennemis, comme on le voit dans l'épisode 3 de la série (Capture du premier Pokémon). Son appétit vorace l'oblige à manger des feuilles plus grandes que lui : en effet, il se nourrit principalement de plantes. D'après Pocket Monsters Special, sa nourriture favorite est la fleur Vermilion. Chenipan vit dans les forêts."},"Chrysacier":{"Nom":"Chrysacier","Numéro":"11","Précédent":"10","Suivant":"12","Description":"Chrysacier est un Pokémon de type Insecte de la première génération.\r\n<br><br>\r\n\tChrysacier est un Pokémon cocon intégralement vert. Courbé vers l'arrière, il possède deux yeux à demi fermés avec des sclères blanches (jaune pâle dans l'animé). Sous ses yeux, plusieurs plaques prennent la forme d'un museau. Il possède une pointe au milieu du dos. L'extrémité inférieure de son corps comporte deux anneaux striés."},"Papilusion":{"Nom":"Papilusion","Numéro":"12","Précédent":"11","Suivant":"13","Description":"Papilusion est un Pokémon Insecte et Vol de la première génération.\r\n<br><br>\r\n\tPapilusion est une sorte de papillon possédant de grandes antennes. Il est violet avec des parties bleues ; ses ailes, très grandes pour sa taille, permettent notamment les capacités de type Vol et l'utilisation de diverses poudres. Comme pour les insectes réels, ses yeux sont probablement composés. Ses ailes possèdent des motifs comme les papillons. Il a deux grands pieds qui ne semblent pas posséder de doigts, mais deux mains qui en ont trois sur chacune d'elles. Papilusion a deux petites dents qui semblent sortir de son nez. Ses antennes sont de longues tiges noires avec une boule au bout."},"Aspicot":{"Nom":"Aspicot","Numéro":"13","Précédent":"12","Suivant":"11","Description":"Aspicot est un Pokémon Insecte et Poison de la première génération. Il est le Pokémon qui évolue le plus vite avec Chenipan et Chenipotte.\r\n<br><br>\r\nAspicot est à moitié chenille et à moitié asticot. Sa tête est recouverte d'un aiguillon empoisonné qui fait sa dangereuse réputation.\r\n<br><br>\r\nContrairement à son « rival » Chenipan, il est muni de petits yeux noirs et de quatorze petites pattes rondes et violettes le long de son corps marron clair. Au bout de sa queue, il possède un autre aiguillon empoisonné qui lui sert beaucoup moins. Il n'a pas de bouche ni d'oreilles, mais a un gros nez violet de forme ovale."},"Coconfort":{"Nom":"Coconfort","Numéro":"14","Précédent":"13","Suivant":"15","Description":"Coconfort est un Pokémon Insecte et Poison de la première génération.\r\n<br><br>\r\nCoconfort est en fait un Pokémon enveloppé dans une armure marron clair attendant son évolution. Il est inspiré d'une nymphe de guêpe, c’est-à-dire son stade entre la larve et l'adulte. Il a deux dards sous sa tête triangulaire, précurseurs de sa future évolution en Dardargnan. Il a deux yeux noirs à pupille blanche.\r\n<br><br>\r\nCe Pokémon dort constamment, puis, à son réveil, il évolue en Dardargnan.\r\n<br><br>\r\nDans Pokémon Rouge et Bleu, le sprite de Coconfort présentait des griffes, qu'on ne retrouve plus dans aucun autre jeu."},"Dardargnan":{"Nom":"Dardargnan","Numéro":"15","Précédent":"14","Suivant":"16","Description":"Dardargnan est un Pokémon Insecte et Poison de la première génération.\r\n<br><br>\r\nDardargnan est un Pokémon inspiré de la guêpe géante du Japon, le vespa mandarinia. Il possède deux grandes antennes sur sa tête triangulaire. Il est jaune et noir et possède quatre pattes dont les deux antérieures sont munies de gros dards. Il possède quatre ailes transparentes et un dard jaune en guise de queue. Ses yeux sont rouges et lui permettent de voir même en grande vitesse pendant son vol."},"Roucool":{"Nom":"Roucool","Numéro":"16","Précédent":"15","Suivant":"17","Description":"Roucool est un Pokémon de type Normal et Vol de la première génération.\r\n<br><br>\r\nRoucool est un petit Pokémon aviaire au corps dodu. Il est principalement marron avec un visage, un ventre et quelques plumes de couleur crème. Ses serres et son bec sont gris rosâtre. Il a des marquages noirs angulaires autour des yeux et une petite crête aux plumes marron et crème sur le dessus de la tête.\r\n<br><br>\r\nRoucool a un sens de l'orientation extrêmement aiguisé, surtout pour rentrer chez lui. Il peut localiser son nid même s'il a été déplacé. C'est un Pokémon docile, et il préfère s'enfuir en volant devant ses ennemis plutôt que de les combattre. En agitant rapidement ses ailes, il peut soulever des nuages de poussière et créer des tourbillons pour se protéger et faire fuir son potentiel ennemi. Roucool est un Pokémon très commun, et peut être trouvé dans les prés et les forêts."},"Roucoups":{"Nom":"Roucoups","Numéro":"17","Précédent":"16","Suivant":"18","Description":"Roucoups est un Pokémon de type Normal et Vol de la première génération.\r\n<br><br>\r\nRoucoups est un Pokémon volatile qui ressemble à un rapace. Il est couvert de plumes marron, et a un visage et un ventre couleur crème. Il a une crête de plumes rouge rosâtre sur le dessus de la tête et des marquages noirs angulaires autour des yeux. Le plumage de sa queue est alternativement rouge et jaune, et les plumes de sa queue ont un bout déchiqueté. Son bec et ses jambes sont roses, et il a de puissantes serres aiguisées dont il se sert pour attraper ses proies.\r\n<br><br>\r\nRoucoups est un puissant volatile qui peut repérer des proies à plusieurs kilomètres de son nid. Il a une vision extraordinaire, ce qui l'aide à repérer ses proies préférées, comme les Magicarpe ou les Noeunoeuf. Dans l'animé, il s’attaque aux Chenipan. Un Roucoups peut étendre son territoire jusqu'à 60 kilomètres à la ronde. Son nid est généralement au centre de son territoire. Il survole tous les jours son territoire à la recherche de nourriture ou d'intrus. Il est communément trouvé dans les forêts."},"Roucarnage":{"Nom":"Roucarnage","Numéro":"18","Précédent":"17","Suivant":"19","Description":"Roucarnage est un Pokémon Normal et Vol de la première génération.\r\n<br><br>\r\nBien que dans beaucoup de langues, son nom soit issu du terme pigeon, il a bien plus de points communs avec un aigle. Ainsi, il partage avec cet animal une silhouette proche (allure générale, taille, forme des ailes et des serres, etc) et d'autres données physiologiques, comme la vue perçante. Cependant, ce Pokémon oiseau est doté d'un physique assez fort. Là où d'autres concurrents du même genre sont plutôt petits (Hélédelle mesure 0,7 m - Étouraptor, Déflaisan, Flambusard et Rapasdepic mesurent 1,2 m), Roucarnage atteint une moyenne d'1,5 m. De même pour la masse, Hélédelle pèse 19,8 kg, Étouraptor atteint 24,9 kg, Rapasdepic 38 kg, Flambusard 24,5 kg et Déflaisan 29 kg; alors que Roucarnage monte à 39,5 kg. Son allure à l'aspect moins élancé traduit d'ailleurs ces données physiques. De ce fait, Roucarnage se sert surtout de ses ailes puissantes pour attaquer. Si contrairement à Rapasdepic, il n'a pas la capacité de lancer l'attaque Bec Vrille, il se sert surtout de Tornade, Cyclone mais aussi Cru-Aile et Rapace. L'attaque Hâte est aussi régulièrement utilisée pour combler ce déficit de vitesse. Roucarnage est un Pokémon réputé pour sa fierté, ainsi que son ardeur à défendre son territoire. A l'état domestique, il est en général très docile (notamment parce que la plupart des Roucarnage domestiques sont issus d'évolutions à partir du stade de base Roucool), mais conserve son ardeur qu'il met au service de son dresseur."},"Rattata":{"Nom":"Rattata","Numéro":"19","Précédent":"18","Suivant":"20","Description":"Rattata est un petit Pokémon de la première génération et de type Normal. Il a contribué à entraîner de nombreux dresseurs débutants dans les hautes herbes de la Route 1.\r\n<br><br>\r\n\t Rattata est un Pokémon ressemblant à un rat au corps violet et blanc pâle. C'est donc un quadrupède, avec trois griffes à chaque patte.<br><br>\r\nIl possède deux moustaches qui lui donnent plus de stabilité pour être plus rapide ; soit pour attaquer, soit pour fuir. Il a deux oreilles dont l'ouïe peut porter très loin en plus d'yeux rouges à vue perçante. Sa bouche est munie de deux grandes dents. Son ventre est complètement blanc pâle et il possède une longue queue violette qui se retourne sur elle-même. Selon le Pokédex, une étude a prouvé que les dents du Rattata repoussent aussi vite que celle du Keunotor."},"Rattatac":{"Nom":"Rattatac","Numéro":"20","Précédent":"19","Suivant":"21","Description":"Rattatac est un Pokémon de type Normal de la première génération.\r\n<br><br>\r\n\t Rattatac ressemble à un gros rat et possède de petits bras, un corps marron et beige et des pieds palmés. Il a les yeux noirs. Il possède aussi une longue queue marron. Sa bouche possède deux larges incisives (une en bas et une en haut). Il a des moustaches qui sont au nombre de trois de chaque côté de sa tête. Rattatac est rapide et robuste et capable de croquer n'importe quoi. Si l'on coupe ses moustaches, il perdra de la vitesse et sera moins efficace au combat.\r\n<br><br>\r\nDepuis Pokémon Soleil et Lune, Rattatac possède une nouvelle variante, appelée Rattatac d'Alola."},"Piafabec":{"Nom":"Piafabec","Numéro":"21","Précédent":"20","Suivant":"22","Description":"Piafabec est un Pokémon de type Normal et Vol de la première génération.\r\n<br><br>\r\n\tPetit et rapide, Piafabec est un oiseau à la mine revêche doté d'un caractère très désagréable. D'une lâcheté à toute épreuve, il vit avec ses congénères dans des clans d'une trentaine de membres. Ils attaquent les différents Pokémon vivants dans leur territoire et les dresseurs de passage. Il a deux ailes rouges et des plumes brunes sur son dos. Son ventre est gris. Ses pattes griffues ont trois doigts."},"Rapasdepic":{"Nom":"Rapasdepic","Numéro":"22","Précédent":"21","Suivant":"23","Description":"Rapasdepic est un Pokémon de type Normal et Vol de la première génération.\r\n<br><br>\r\n\tRapasdepic ressemble à un grand oiseau et plus particulièrement à un rapace. Il a une crête rouge à quatre pics. Sur son corps se trouve une fourrure beige. Il a les yeux blancs avec des pupilles noires et possède un très large bec pointu et d'immenses ailes. Il possède également une queue à cinq plumes ainsi que des serres puissantes. Rapasdepic est craint de tous les Pokémon oiseaux plus petits que lui, car il attaque sans motif apparent. Il aime particulièrement planer au-dessus des nuages, là où la plupart des oiseaux ne volent pas. Son bec pointu est excellent dans les attaques Bec Vrille, mais il aime tout particulièrement l'attaque Mimique."},"Abo":{"Nom":"Abo","Numéro":"23","Précédent":"22","Suivant":"24","Description":"Abo est un Pokémon de type Poison de la première génération.\r\n<br><br>\r\n\tAbo est un Pokémon serpent au corps violet. Son ventre est complètement jaune et il possède un anneau jaune au niveau du cou.\r\n<br><br>\r\nSes yeux sont jaunes et il est muni d'une sonnette jaune au bout de sa queue. Ce Pokémon est très peureux en temps normal, mais peut être agressif pendant les combats."},"Arbok":{"Nom":"Arbok","Numéro":"24","Précédent":"23","Suivant":"25","Description":"Arbok est un Pokémon de type Poison de la première génération.\r\n<br><br>\r\n\t Arbok est un Pokémon qui ressemble à un serpent avec des écailles violettes tout le long du corps. Il a un large capuchon sous sa tête, où se dessine un motif qui ressemble à un visage énervé, ce dernier changeant en fonction de son environnement (il est indiqué dans Pokémon Jaune que six motifs différents sont recensés). Ce motif contient généralement des tâches rouges et jaunes qui forment les yeux entourés de noir, une bande noire qui ressemble à une bouche et une bande noire en forme de V au-dessus du visage.\r\n<br><br>\r\nArbok est capable d'écraser ses adversaires en enroulant son corps autour d'eux et en les pressant très fort. Il peut même aplatir des barils de pétrole. Quand il rencontre un ennemi, il lève la tête, l'effraie avec le motif de son capuchon et en faisant des bruits avec sa langue. Il est dit que n'importe quelle partie que l'on coupe du corps d'Arbok, à part la tête, repousse dans l'espace de quelques semaines. Il est également capable de ressentir les vibrations, comme montré dans le dessin animé. Arbok est capable de passer de longues périodes sous l'eau et de survivre dans les milieux aquatiques.\r\n<br><br>\r\nArbok est territorial. Il s'en prend aux ennemis avec ses longs crochets remplis de venin mortel. D'une nature vengeresse, il n'abandonnera jamais une proie ou un ennemi jusqu'à ce qu'il gagne, peu importe le temps que cela prendra. Il vit dans les plaines et les savanes. Dans la nature, il chasse les Pokémon plus petits, qu'il immobilise avec son corps avant de les achever avec son venin et de les manger."},"Pikachu":{"Nom":"Pikachu","Numéro":"25","Précédent":"24","Suivant":"26","Description":"Pikachu est un Pokémon Souris de type Électrik apparu dès la première génération. En tant que partenaire de Sacha, héros du dessin animé tiré du jeu, il est le plus célèbre des Pokémon et la mascotte officielle de la licence.\r\n<br><br>\r\nPikachu est un petit Pokémon joufflu qui ressemble à un rongeur, au corps recouvert d’un pelage jaune avec deux bandes horizontales brunes dans le dos. Il a une petite bouche, de longues oreilles pointues aux extrémités noires et des yeux noir et blanc. Il a sur chacune de ses joues un marquage rouge qui est en réalité une poche contenant de l’électricité. Il a cinq petits doigts au bout de chacun de ses membres antérieurs, tandis que ses pattes postérieures ont trois petits orteils. Il a de la fourrure brune à la base de sa queue en forme d’éclair. Bien que catégorisé comme quadrupède, il est capable de se tenir et de se déplacer sur ses pattes postérieures.\r\n<br><br>\r\nPikachu n'a pas été conçu au départ comme un rongeur ou une souris mais comme une simple créature ronde. Toutefois, ses poches d’électricité sont inspirées des abajoues que certains rongeurs, dont l’écureuil, utilisent pour stocker de la nourriture et il a finalement été décidé de le présenter comme une souris. Ses oreilles en pointe noire et le motif de son dos ne sont inspirés d'aucun animal et la forme en éclair de sa queue a été choisie pour expliciter son type Électrik[2].\r\n<br><br>\r\nPikachu a deux formes alternatives : le Pikachu Cosplayeur, apparu et disponible uniquement dans Pokémon Rubis Oméga et Saphir Alpha, est toujours de sexe féminin et a un marquage noir en forme de cœur au bout de la queue. Il peut être déguisé en l’un des cinq déguisements disponibles, chacun correspondant à une condition de concours Pokémon ; le Pikachu à Casquette, apparu comme Pokémon événementiel dans la septième génération, est toujours de sexe masculin et a sept variantes, chacune portant l’une des casquettes portées par Sacha Ketchum dans le dessin animé, et dont la capacité Z signature est Giga-Tonnerre ; le Pikachu partenaire, qui peut être de n’importe quel sexe, mais qui a de meilleures statistiques qu’un Pikachu ordinaire et qui peut apprendre des capacités exclusives : Pika-Sprint, Pika-Piqué, Pika-Splash et Pika-Fracas.\r\n<br><br>\r\nLe dessin animé montre que Pikachu, à l’état sauvage, vit en groupe dans les régions boisées. Les Pikachu communiquent entre eux en utilisant des couinements et en frottant leurs queues. Pikachu utilise également l’électricité pour recevoir et envoyer des messages aux autres Pikachu, mais aussi aux autres Pokémon de type Électrik. Il lève la queue pour analyser ses alentours : dans cette position, il lui arrive parfois d’être frappé par la foudre. Quand des Pikachu se rassemblent en groupes importants, ils peuvent provoquer des orages. Pikachu se nourrit principalement de Baies, qu’il fait griller avec son électricité pour les rendre tendres et comestibles. Un signe inévitable indiquant la présence d’un Pikachu dans une habitation est un morceau de pelouse brûlée. Occasionnellement, il peut manger et détruire des cabines téléphoniques, des câbles et toute autre installation électrique. Il se recharge quand il dort ; ainsi, le stress et le manque de sommeil peuvent influencer sa puissance. Il peut nuancer ses décharges électriques. Il peut libérer de l’électricité à partir de ses joues, mais également à partir de sa queue, qui agit comme un paratonnerre. Sa puissance électrique lui permet aussi de recharger d’autres Pikachu. Il est le seul Pokémon à bénéficier des effets de la Balle Lumière. Sa capacité signature est Électacle et sa capacité Z signature est Pikachute Foudroyante."},"Raichu":{"Nom":"Raichu","Numéro":"26","Précédent":"25","Suivant":"27","Description":" Raichu est un Pokémon de type Électrik de la première génération. C'est l'évolution de Pikachu, lorsque ce dernier est exposé à une Pierre Foudre.\r\n<br><br>\r\nRaichu est un Pokémon ressemblant à une souris. Son corps est orange avec un ventre blanc. Il possède une longue queue noire avec au bout un éclair jaune. Ses joues sont jaunes, ses pattes sont marron ; il n'a pas de doigts sur les pattes avant, mais en a trois les pattes arrière qui sont blanches côté paume tandis qu'un cercle jaune fait penser à un talon. Ses oreilles sont grandes, jaunes à l'intérieur et marron à l'extérieur."},"Sabelette":{"Nom":"Sabelette","Numéro":"27","Précédent":"26","Suivant":"28","Description":"Sabelette est un Pokémon du type Sol de la première génération.\r\n<br><br>\r\n\t Sabelette est un Pokémon ressemblant à un tatou au corps cuirassé jaune. Son ventre est complètement blanc pâle en plus de son menton. Il possède des yeux noir et bleu et deux petites oreilles. Ce bipède est muni de trois griffes aux bras et de deux aux jambes. Sabelette vit en horde."},"Sablaireau":{"Nom":"Sablaireau","Numéro":"28","Précédent":"27","Suivant":"29","Description":"Sablaireau est un Pokémon de type Sol de la première génération.\r\n<br><br>\r\nSablaireau est un Pokémon ressemblant à la fois au blaireau (pattes), au tatou et au pangolin, avec un corps jaune et un ventre blanc pâle. Il possède deux yeux noirs, deux grandes oreilles en pointes et une corne jaune sur la tête. Son dos est hérissé de grosses épines marron allant de la tête jusqu'au bas du dos. Contrairement à sa pré-évolution Sabelette, sa queue n'a pas de rayures. Ce bipède est muni de deux grandes griffes aux bras et aux jambes."},"Nidoran♀":{"Nom":"Nidoran♀","Numéro":"29","Précédent":"28","Suivant":"30","Description":"Nidoran♀ est un Pokémon de type Poison de la première génération. Il constitue la première espèce (avec les Nidoran♂) à avoir été différenciée par le sexe (notion qui n'existait pas en dehors de ces deux Pokémon dans la première génération). Ironiquement, les deux espèces sont aujourd'hui considérées comme différentes et asexuées afin de ne pas désordonner la numérotation du Pokédex National.\r\n<br><br>\r\nNidoran♀ est un Pokémon femelle au corps bleu tirant vers le blanc. Elle possède des taches violettes de chaque côté de son corps. Ses yeux sont rouges, et elle a deux grandes oreilles dont l'intérieur est vert et violet. Elle est munie d'une grande dent et de quatre moustaches, faisant penser à un rongeur. Ce quadrupède possède deux petites griffes à chaque patte et possède deux piquants au bas du dos."},"Nidorina":{"Nom":"Nidorina","Numéro":"30","Précédent":"29","Suivant":"31","Description":"Nidorina est un Pokémon de type Poison de la première génération. Il est la première évolution de Nidoran♀.Étrangement, dans la famille évolutive des Nidoran, Nidorina et Nidoqueen sont deux Pokémon inaptes à la reproduction.\r\n<br><br>\r\nNidorina est un Pokémon femelle au corps bleu tirant vers le blanc. Elle possède des taches bleu foncé sur ses pattes arrière en plus de piques hérissant son dos. Ses yeux sont rouges et elle a deux grandes oreilles bleu foncé et bleu clair. Elle est munie de deux canines, mais n'a pas de moustaches, contrairement à sa pré-évolution. Elle a trois griffes à chaque patte."},"Nidoqueen":{"Nom":"Nidoqueen","Numéro":"31","Précédent":"30","Suivant":"32","Description":"Nidoqueen est un Pokémon de type Poison et Sol de la première génération et constitue la seconde et dernière évolution de Nidoran♀, par le biais de la Pierre Lune. Étrangement, dans la famille évolutive des Nidoran, Nidorina et Nidoqueen sont deux Pokémon inaptes à la reproduction.\r\n<br><br>\r\nNidoqueen est un Pokémon femelle au corps bleu indigo. Elle possède une colonne de piques longeant son dos, des yeux noirs et deux grandes oreilles à l'intérieur marron en plus d'une corne sur son front. Contrairement à Nidoran♀ et Nidorina, elle ne possède pas de dents ni de moustaches, mais une sorte de bec puissant.\r\n<br><br>\r\nCe bipède possède trois griffes aux pattes avant et deux aux pattes arrière. Son menton est blanc pâle ainsi que le bas de son dos et de sa poitrine. Son corps est complètement cuirassé."},"Nidoran♂":{"Nom":"Nidoran♂","Numéro":"32","Précédent":"31","Suivant":"33","Description":"Nidoran♂ est un Pokémon de type Poison de la première génération. Il constitue la première espèce (avec les Nidoran♀) à avoir été différenciée par le sexe (notion qui n'existait pas en dehors de ces deux Pokémon dans la première génération). Ironiquement, les deux espèces sont aujourd'hui considérées comme différentes et asexuées afin de ne pas désordonner la numérotation du Pokédex National.\r\n<br><br>\r\nNidoran♂ est un Pokémon mâle de couleur mauve. Son dos est muni de trois rangées de piquants. Ses grandes oreilles, dont l'intérieur est turquoise, sont cornées. Sa peau est tachetée de violet sur chaque côté de son corps. Sa mâchoire ne compte qu'une dent et ses yeux sont rouges. Ce quadrupède possède deux griffes à chacune de ses pattes, ainsi qu'une corne sur son front."},"Nidorino":{"Nom":"Nidorino","Numéro":"33","Précédent":"32","Suivant":"34","Description":"Nidorino est un Pokémon de type Poison de la première génération et la première évolution de Nidoran♂.\r\n<br><br>\r\nNidorino est un Pokémon mâle au corps violet. Il possède une corne sur son front, une paire de canines et une colonne de piquants sur son dos. Ses grandes oreilles, dont l'intérieur est turquoise, sont munies de deux cornes chacune. Sa peau comporte quelques taches violet foncé par endroits et ses yeux sont rouges. Ce quadrupède possède trois griffes à chaque patte"},"Nidoking":{"Nom":"Nidoking","Numéro":"34","Précédent":"33","Suivant":"35","Description":"Nidoking est un Pokémon de type Poison et Sol de la première génération et constitue la seconde et dernière évolution de Nidoran♂, par le biais de la Pierre Lune. On peut noter comme particularité qu'il peut produire des œufs alors que ce n'est pas le cas de son équivalent femelle Nidoqueen, ce qui peut laisser perplexe.\r\n<br><br>\r\nNidoking est un Pokémon mâle de couleur violet, à l'exception de son ventre qui est totalement blanc. Contrairement à Nidoran♂ et Nidorino, il possède une grande queue et se tient sur ses deux pattes arrière. Sa mâchoire inférieure est munie de dents pointues dont deux sont apparentes. Ses oreilles, turquoise à l'intérieur, sont cornues. Une colonne de grands pics traverse son dos jusqu'à son front.\r\n<br><br>\r\nCe bipède possède trois griffes aux pattes avant et une grande aux pattes arrière. Son corps est entièrement cuirassé. Il possède des ressemblances avec un monstre de films japonais, Baragon."},"Mélofée":{"Nom":"Mélofée","Numéro":"35","Précédent":"34","Suivant":"36","Description":"Mélofée est un Pokémon de type Fée de la première génération. Avant la sixième génération, il était de type Normal. Dans les premières générations, il était initialement connu pour sa rareté.\r\n<br><br>\r\nMélofée est un petit Pokémon bipède. Mélofée a la fourrure rase et rose, avec deux oreilles dressées se terminant par une pointe brune. Entre elles, on trouve une grande mèche bouclée de fourrure rose. Il est plutôt timide et se cache dans les grottes où se trouvent des Pierres Lune et il cohabite avec des dizaines d'autres Mélofée. C'est un Pokémon très intelligent ; dans leur clan, ils ont leur propre hiérarchie. On peut malgré tout les voir les nuits de pleine lune, avec un peu de chance, en train de danser autour de la Pierre Lune. Les Mélofée viendraient de l'espace."},"Mélodelfe":{"Nom":"Mélodelfe","Numéro":"36","Précédent":"35","Suivant":"37","Description":"Mélodelfe est un Pokémon de type Fée de la première génération. Avant la sixième génération, il était de type Normal.\r\n<br><br>\r\nIl est assez similaire à sa pré-évolution, bien que Mélodelfe soit un peu plus grand. Ses ailes ont grandi et sont devenues d'un rose plus intense, bien que Mélodelfe reste incapable de voler. Ses oreilles se sont allongées et sont devenues aussi grandes que ses ailes, avec toujours ces taches brunes à leur extrémité.\r\n<br><br>\r\nTout comme Mélofée, il possède trois doigts, mais qui sont dépourvus d'ongles. Il a cependant gagné un orteil griffu supplémentaire à chaque pied.\r\n<br><br>\r\nGrâce à ses ailes, Mélodelfe possède une démarche extrêmement légère. Comme Mélofée avant lui, il se déplace par petits bonds, ses ailes sont tellement développées qu'il peut marcher sur l'eau.\r\n<br><br>\r\nMélodelfe est extrêmement timide et discret, il déteste être vu, ainsi il se cache dans des grottes inaccessibles, et des endroits déserts. Mais, les soirs de pleine lune, avec beaucoup de chance, on peut apercevoir des Mélodelfe s'amusant à jouer sur l'eau de lacs très isolés. Ses oreilles étant extrêmement sensibles, il peut entendre une aiguille tomber à plus d'un kilomètre de distance. Ainsi, s'il entend un être humain approcher, il ira vite se cacher."},"Goupix":{"Nom":"Goupix","Numéro":"37","Précédent":"36","Suivant":"38","Description":"Goupix est un Pokémon de type Feu de la première génération et peut évoluer en Feunard.\r\n<br><br>\r\nGoupix est un petit Pokémon quadrupède à l’allure vulpine. Son pelage est rouge tomette avec un ventre de couleur crème. Il a de grands yeux noisette, des oreilles pointues à l’intérieur brun et un petit museau brun. Le pelage de ses pattes est légèrement plus foncé que sur le reste de son corps et il a de petits coussinets brun clair. Il a sur le haut de la tête trois boucles de fourrure orange avec une petite frange, ainsi que six queues orangées aux extrémités bouclées sur le postérieur. Bien que généralement représentés avec six queues, les Goupix naissent avec une unique queue blanche qui se multiplie au fur et à mesure de sa croissance. Quand il est sur le point d’évoluer, ses queues émettent une puissante chaleur.\r\n<br><br>\r\nGoupix est inspiré du renard roux et du kitsune du folklore japonais, un renard à plusieurs queues capable de cracher du feu. Après une longue période, les kitsune peuvent devenir des esprits, ce qui expliquerait pourquoi Goupix est capable d’apprendre des capacités de type Spectre.\r\n<br><br>\r\nGoupix est capable de manipuler le feu avec une précision lui permettant de créer de petites flammes flottantes, que les humains prennent souvent à tort pour des fantômes et que Goupix utilise pour attirer ses proies. Il a en son corps une flamme qui ne s’éteint jamais. Quand les températures augmentent, il crache des flammes par la bouche pour éviter une surchauffe de son corps. Goupix est connu pour imiter la défaite afin d’échapper aux adversaires plus puissants que lui. On le trouve communément dans les plaines"},"Feunard":{"Nom":"Feunard","Numéro":"38","Précédent":"37","Suivant":"36","Description":"Feunard est un Pokémon de type Feu de la première génération. C’est un renard possédant neuf queues, directement inspiré de « kyūbi no kitsune » signifiant littéralement renard à neuf queues de la mythologie japonaise.\r\n<br><br>\r\nFeunard est un grand renard couleur crème. Il est inspiré d'une créature légendaire, le renard à neuf queues (kyūbi no kitsune en japonais). Il possède neuf queues épaisses à l'extrémité orange et possédant des pouvoirs mystiques qui lui procurent notamment une longévité de 1 000 ans. Il a les yeux rouges et de longs cheveux partent du sommet de sa tête. Ce quadrupède n'a pas de griffe apparente. Dans le dessin animé, il est dit que lorsqu'un Feunard atteint les 1 000 ans, il peut commencer à créer des illusions."},"Rondoudou":{"Nom":"Rondoudou","Numéro":"39","Précédent":"38","Suivant":"40","Description":"Rondoudou est un petit Pokémon de type Normal de la première génération. Dans la sixième génération, ce Pokémon acquiert le second type Fée.\r\n<br><br>\r\nRondoudou ressemble à une boule rose avec de petits bras et de petits pieds. Il possède deux petites oreilles en pointe, roses et noires à l'intérieur. Il a également de grands yeux bleus qui lui donnent un air tendre."},"Grodoudou":{"Nom":"Grodoudou","Numéro":"40","Précédent":"39","Suivant":"41","Description":"Grodoudou est un Pokémon de type Normal et Fée de la première génération. Il a obtenu ce second type dans la sixième génération.\r\n<br><br>\r\nGrodoudou ressemble à une grosse peluche rose aux oreilles de lapin. Il possède deux grands yeux bleus ainsi qu'une large houppette sur le front. Il possède deux courts bras, et de petites jambes terminées par deux longs pieds. Son ventre est recouvert d'un duvet blanc."},"Nosferapti":{"Nom":"Nosferapti","Numéro":"41","Précédent":"40","Suivant":"42","Description":"Nosferapti est un Pokémon de type Poison et Vol de la première génération.\r\n<br><br>\r\nNosferapti est une petite chauve-souris bleu foncé. La membrane de ses ailes est violette, tout comme le creux de ses grandes oreilles. Sa mâchoire possède quatre crocs apparents. Ses membres inférieurs ne sont pas munis de pieds et son visage ne possède pas d'yeux, puisque ce Pokémon utilise des ultrasons pour se déplacer dans l'obscurité des grottes où il vit principalement."},"Nosferalto":{"Nom":"Nosferalto","Numéro":"42","Précédent":"41","Suivant":"43","Description":"Nosferalto est un Pokémon de type Poison et Vol de la première génération.\r\n<br><br>\r\nNosferalto est une grosse chauve-souris bleu foncé. Il possède de grandes ailes à la membrane violette, comme le creux de ses minuscules oreilles. Son énorme mâchoire compte quatre crocs apparents, qu'il utilise afin de transpercer la peau de ses victimes pour en aspirer le sang. À la grande différence de sa pré-évolution Nosferapti, il possède des pieds et des yeux."},"Mystherbe":{"Nom":"Mystherbe","Numéro":"43","Précédent":"42","Suivant":"44","Description":"Mystherbe est un Pokémon de type Plante et Poison de la première génération.\r\n<br><br>\r\nMystherbe ressemble à un petit oignon bleu avec deux petits yeux rouges. Il a une touffe de feuilles vertes qui trône sur sa tête. À l'extrémité de son corps, apparaissent deux petits pieds, bleus eux aussi."},"Ortide":{"Nom":"Ortide","Numéro":"44","Précédent":"43","Suivant":"45","Description":"Ortide est un Pokémon de type Plante et Poison de la première génération à l'odeur fétide. Il est le seul Pokémon à avoir deux évolutions qu'il atteint exclusivement avec une pierre évolutive.\r\n<br><br>\r\nOrtide est un Pokémon bipède bleu avec les mains et les pieds rudimentaires. Il a des feuilles orange et une fleur rouge sur sa tête, ses yeux sont larges et étroits et ses lèvres sont minces et violettes. Du nectar collant sort de sa bouche et son odeur est fétide."},"Rafflesia":{"Nom":"Rafflesia","Numéro":"45","Précédent":"44","Suivant":"46","Description":"Rafflesia l'une des évolutions possibles d'Ortide, par le biais de la Pierre Plante, est un Pokémon de type Plante et Poison de la première génération.\r\n<br><br>\r\nL'écriture exacte du nom de ce Pokémon varie suivant les médias. La série Pokémon Donjon Mystère lui a apporté un accent qui n'a pas été repris par la série principale.\r\n<br><br>\r\nRafflesia ressemble à la plus grande fleur du monde, la Rafflesie. Située au sommet de sa tête, elle est composée de cinq larges pétales rouges tachetés de blanc, avec un tube orange en leur centre. Elle dégage d'ailleurs une horrible odeur de viande périmée. L'immense fleur cache un corps cylindrique bleu avec deux courts bras et pieds, deux yeux rouges et une bouche."},"Paras":{"Nom":"Paras","Numéro":"46","Précédent":"45","Suivant":"47","Description":"Paras le Pokémon parasité, est de type Insecte et Plante et est apparu lors de la première génération.\r\n<br><br>\r\nParas est un Pokémon ressemblant à un arthropode à la carapace orangée. Deux champignons, évoquant le champignon parasite cordyceps, se développent sur son dos et se nourrissent des nutriments de Paras.\r\n<br><br>\r\nDifférences mâle\/femelle\r\nIl n’y a aucune différence entre les individus mâles et femelles de cette espèce.\r\n<br><br>\r\nLorsqu'il est chromatique, son corps est rouge. Les champignons rougissent aussi légèrement. On peut noter qu'en deuxième génération et dans Pokémon Rouge Feu et Vert Feuille, la version chromatique de Paras était à la place jaunâtre, avec des champignons tendant également vers le jaune."},"Parasect":{"Nom":"Parasect","Numéro":"47","Précédent":"46","Suivant":"48","Description":"Parasect est un Pokémon de type Insecte et Plante de la première génération.\r\n<br><br>\r\nParasect ressemble à un insecte portant un champignon rose foncé à pois jaunes sur le dos. Il possède six pattes, dont deux ressemblent à des pinces. Ses yeux sont blancs et sans pupille."},"Mimitoss":{"Nom":"Mimitoss","Numéro":"48","Précédent":"47","Suivant":"49","Description":"Mimitoss est un Pokémon de type Insecte et Poison de la première génération.\r\n<br><br>\r\nMimitoss ressemble à une boule de poils violette avec des antennes. Il a de petites dents et des yeux rouges. Ces derniers sont identiques aux yeux d'une mouche. Il a de petits bras à trois doigts beiges et de petits pieds beiges."},"Aéromite":{"Nom":"Aéromite","Numéro":"49","Précédent":"48","Suivant":"50","Description":"Aéromite Pokémon de la première génération inspiré d'une mite et évolution de Mimitoss, est de type Insecte et Poison.On peut noter que cela l'expose aux attaques de type Sol, ce qui, pour un Pokémon volant n'ayant même pas des pattes assez stables pour pouvoir se poser, est un comble.\r\n<br><br>\r\nAéromite est ressemble à une grosse mite violette. Sa tête élancée dispose de deux grands yeux exorbités, deux petites mandibules blanches, et trois grandes cornes courbées vers l'arrière. le deuxième segment de son corps est équipé de trois paires de pattes blanches toujours vues rabattues vers le ventre. Son abdomen semble couvert de plusieurs anneaux de poils bruns. Il possède deux paires d'ailes similaires à celles d'un papillon : une première paire principale de grande taille, et une plus petite située en-dessous de la première.\r\n<br><br>\r\nDans les débuts de la franchise, le dos des ailes d'Aéromite contenait une série de taches jaunes. Elles sont mentionnées uniquement dans la description française du Pokédex d'Aéromite de Pokémon Rouge et Bleu. Depuis, ces taches ont disparu."},"Taupiqueur":{"Nom":"Taupiqueur","Numéro":"50","Précédent":"49","Suivant":"51","Description":"Taupiqueur est un Pokémon de type Sol de la première génération\r\n<br><br>\r\nTaupiqueur est une taupe dont seule la tête sort de sa galerie souterraine, entourée de roche grise. Le reste du corps n'en sort jamais. Il a des yeux noirs et un petit nez dont la couleur varie du rose au rouge suivant les illustrations."},"Triopikeur":{"Nom":"Triopikeur","Numéro":"51","Précédent":"50","Suivant":"52","Description":"51 Triopikeur est un Pokémon de type Sol de la première génération.\r\n<br><br>\r\nTriopikeur est un assemblage de trois Taupiqueur dans un seul trou. Les trois têtes ont toutes des yeux noirs et un nez rouge."},"Miaouss":{"Nom":"Miaouss","Numéro":"52","Précédent":"51","Suivant":"53","Description":"Miaouss est un Pokémon de type Normal de la première génération. Il est très connu de par son implication dans le dessin animé.\r\n<br><br>\r\nMiaouss ressemble à un chat, à la différence qu'il se tient la plupart du temps sur ses deux pattes arrière. Il a le corps beige, le bout des pattes et de la queue marron et les oreilles noires. Sa pièce dorée fixée sur son front a une relative ressemblance avec la Pièce Rune.\r\n\r\nIl est inspiré du maneki-neko."},"Persian":{"Nom":"Persian","Numéro":"53","Précédent":"52","Suivant":"54","Description":"Persian évolution distinguée de Miaouss, est un Pokémon de la première génération et est de type Normal.\r\n<br><br>\r\nContrairement à sa pré-évolution, Persian se tient sur ses quatre pattes. Il ressemble plus à un puma qu'à un chat et possède une perle rouge sur le front. Il a des yeux blancs à pupilles noires et rouges. Il a également deux petites canines qui sortent de sa bouche. Il a également des vibrisses de chaque côté de sa tête et ses oreilles sont arrondies. Il a un long corps et quatre pattes griffues. Il possède également une queue au bout recourbé."},"54":{"Nom":"Psykokwak","Numéro":"54","Précédent":"53","Suivant":"55","Description":"Psykokwak le Pokémon Canard, a notamment été rendu célèbre dans le dessin animé par les prestations du Psykokwak d'Ondine. Présent dès la première génération, ce Pokémon est de type Eau.\r\n<br><br>\r\nPsykokwak a l'allure générale d'un ornithorynque jaune. Il a un bec jaune pâle un peu aplati, les pattes de la même couleur que son bec. Il est souvent pris de migraines, qui lui permettent d'utiliser de puissants pouvoirs psychiques. Malgré ces pouvoirs mentionnés par le Pokédex, il n'est pas de type Psy."},"Akwakwak":{"Nom":"Akwakwak","Numéro":"55","Précédent":"54","Suivant":"56","Description":"Akwakwak est un Pokémon de type Eau de la première génération et l'évolution de Psykokwak.\r\n<br><br>\r\nAkwakwak est une créature bipède bleue à bec de canard. Ses doigts sont griffus et palmés. Il en a trois à chaque main et quatre à chaque pied (dont un doigt orienté vers l'arrière). Un joyau rouge figure sur son front. Il possède quatre larges pics sur le sommet du crâne, et une longue queue en pointe.\r\n<br><br>\r\nAkwakwak est inspiré du kappa du folklore japonais, une créature reptilienne vivant dans les lacs et les rivières. Dans Pokémon Rouge et Bleu, la description Pokédex d'Akwakwak mentionne qu'il est régulièrement confondu avec ce dernier."},"Férosinge":{"Nom":"Férosinge","Numéro":"56","Précédent":"55","Suivant":"57","Description":"Férosinge est un Pokémon de type Combat de la première génération. Il est, comme son nom l'indique, un petit singe très vif et rapidement en colère.\r\n<br><br>\r\nFérosinge s'apparente à un singe poilu à la fourrure crème et marron par endroit. Ses yeux ont un air menaçant et vif. De plus, ils sont colorés d'une couleur rouge. Son nez ressemble à un groin de cochon et il possède une longue queue, il possède également trois orteils dont un orienté vers l'arrière."},"Colossinge":{"Nom":"Colossinge","Numéro":"57","Précédent":"56","Suivant":"59","Description":"Colossinge est un Pokémon primate de type Combat de la première génération.\r\n<br><br>\r\nColossinge ressemble à un singe de couleur crème sans corps. Il possède des anneaux noirs autour de ses poignets et de ses pieds. Contrairement à Férosinge, il ne possède pas de queue, ses mains ressemblent plus à des gants de boxe et ses pieds sont plus épais. Il a généralement l'air furieux avec deux veines visibles."},"Caninos":{"Nom":"Caninos","Numéro":"58","Précédent":"57","Suivant":"59","Description":"Caninos est un Pokémon chien de type Feu de la première génération.\r\n<br><br>\r\nCaninos est un Pokémon quadrupède et canin. Il a une fourrure orange avec des stries noires sur le dos et sur les pattes. La fourrure sur sa gueule, sa poitrine, son ventre et sa queue est de couleur crème, comme la touffe de fourrure sur sa tête. Sa fourrure est plus longue sur sa poitrine et sa queue. Il a les yeux gris, un nez noir et de larges oreilles rondes. Ses pattes avant ont deux griffes visibles, tandis que ses pattes arrière ont trois orteils chacune. Chaque patte a un coussinet marron.\r\n<br><br>\r\nCaninos est un Pokémon amical et loyal qui défendra sans peur son Dresseur et son territoire du danger, même si ses ennemis sont plus grands et plus forts. Dès qu'il aperçoit une menace envers lui ou envers son Dresseur, il se met à violemment aboyer et à mordre. Par ailleurs, ce Pokémon est très obéissant, et attendra ses ordres sans faire un geste. Caninos a également un puissant sens olfactif. S'il détecte une odeur inconnue dans son territoire, il rugit pour débusquer l'intrus. Il est capable de ressentir les émotions des autres, et n'oublie jamais une odeur. Cependant, de puissantes odeurs déplaisantes peuvent désorienter son odorat pour une courte période, comme montré dans l'anime. Il est communément trouvé dans les plaines."},"Arcanin":{"Nom":"Akwakwak","Numéro":"59","Précédent":"58","Suivant":"61","Description":"Arcanin est un Pokémon de type Feu de la première génération. Il est parfois à tort considéré comme légendaire, du fait du nom de sa famille pouvant prêter à confusion.\r\n<br><br>\r\nArcanin est un Pokémon quadrupède et canin avec une fourrure orange marquée par des stries noires, qui font penser à des déchirures. Il a des oreilles en forme de diamant avec du beige à l'intérieur, un nez noir et rond et deux dents pointues qui dépassent de sa mâchoire supérieure. Sa tête, sa gueule et sa poitrine sont recouvertes par une fourrure beige et hirsute, sauf autour des oreilles et des yeux. De longues touffes de fourrure poussent derrière ses genoux et autour de ses chevilles. Son ventre est noir et il a une grosse queue hirsute et beige. Chaque patte a trois orteils et un coussinet rose.\r\n<br><br>\r\nArcanin est un Pokémon fier et loyal. Il serait capable de courir 10 000 kilomètres en 24 heures avec une vitesse et une grâce qui donnent l'impression qu'il vole. Arcanin a longtemps été admiré pour sa beauté et sa vitesse, et quiconque entend son aboiement se sent obligé de se prosterner devant lui. La source de son pouvoir vient d'une flamme ardente qui brûle dans son corps. Dans le dessin animé, il est montré qu'Arcanin peut stocker des Baies dans sa crinière pour ensuite les ramener chez lui et les donner à sa progéniture. Arcanin vit dans les prairies, mais Pokémon Snap a aussi montré qu'il peut vivre dans les volcans actifs."},"Ptitard":{"Nom":"Ptitard","Numéro":"60","Précédent":"59","Suivant":"61","Description":"Ptitard est un Pokémon de type Eau de la première génération.\r\n<br><br>\r\nPtitard ressemble à un têtard bleu. Son ventre transparent laisse apparaître un organe interne ayant la forme d'un disque d'hypnose (une spirale noire sur un disque blanc). Il possède deux petits pieds encore inadaptés à la marche, deux yeux globuleux et une bouche cerclée par d'épaisses lèvres roses."},"Têtarte":{"Nom":"^Têtarte","Numéro":"61","Précédent":"60","Suivant":"62","Description":"Têtarte est un Pokémon de type Eau de la première génération.\r\n<br><br>\r\nTêtarte est un Pokémon bipède bleu avec un corps sphérique. Il a les yeux globuleux qui dépassent du dessus de sa tête, un tourbillon noir et blanc couvre son ventre. Il a des gants blancs sur ses mains et il a les pieds arrondis."},"Tartard":{"Nom":"Tartard","Numéro":"62","Précédent":"61","Suivant":"63","Description":"Tartard est un Pokémon de type Eau et Combat de la première génération.\r\n<br><br>\r\nTartard est un Pokémon bipède bleu avec des bras musclés. Il a les yeux globuleux qui dépassent du dessus de sa tête, son ventre est couvert par un tourbillon blanc et noir. Il semble avoir des gants blancs sur ses mains, et il a les pieds arrondis."},"Abra":{"Nom":"Abra","Numéro":"63","Précédent":"62","Suivant":"64","Description":"Abra est un Pokémon de type Psy de la première génération.\r\n<br><br>\r\nAbra est une petite créature bipède principalement jaune. Sa tête est dotée de traits évoquant ceux d'un félin, d'un rongeur ou d'un renard. Ses yeux sont toujours fermés, sauf dans la version Or où il ouvre un œil. Son buste est protégé par un plastron marron. Ses pieds très développés possèdent trois griffes chacun, dont l'une est opposée aux deux autres. Des cols sont présents au niveau des genoux et coudes, comme si les extrémités des jambes et bras étaient équipées de bottes et gantelets. Le Pokémon possède également une épaisse queue, cerclée d'un anneau marron."},"Kadabra":{"Nom":"Kadabra","Numéro":"64","Précédent":"63","Suivant":"65","Description":"Kadabra est un Pokémon Psy de la première génération.\r\n<br><br>\r\nKadabra est une créature humanoïde jaune. Il a deux grandes oreilles pointues au-dessus de sa tête, une étoile rouge sur son front et des joues larges menant à un museau mince. Ses yeux sont enfoncés et étroits, il a une moustache. Le torse de Kadabra est segmenté avec des épaules volumineuses, une épaisse poitrine brune, et un petit ventre marqué par trois lignes rouges ondulées. Sa queue est développée et épaisse, ses pieds portent trois griffes."},"Alakazam":{"Nom":"Alakazam","Numéro":"65","Précédent":"64","Suivant":"66","Description":"Alakazam est un Pokémon de type Psy de la première génération, réputé pour son intelligence exceptionnelle due à ses pouvoirs psychiques.\r\n<br><br>\r\nAlakazam ressemble énormément à Kadabra. Ses moustaches et ses oreilles sont plus longues, son étoile sur le front, sa queue et le segment de son abdomen ont disparu.\r\n<br><br>\r\nC'est un Pokémon caractérisé par sa forme humanoïde et sa large moustache. Il a un museau long et fin, des yeux étroits, des pointes ressemblant à des oreilles qui sortent de son crâne, ainsi qu'une pointe additionnelle sur chaque joue. Des excroissances marron qui ressemblent à une armure protègent son corps jaune et squelettique au niveau du buste, des épaules, des coudes et des genoux. Il a trois orteils à chaque pied, chacun avec une griffe blanche. Il a deux orteils à l'avant et un orteil à l'arrière. Il tient une cuillère en argent dans chaque main, qui l'aident à amplifier ses pouvoirs psychiques. Ces cuillères sont créées par Alakazam grâce à ses pouvoirs, et il arrive qu'il en donne une à une personne de confiance. Alakazam est capable de baisser la précision de ses adversaires en tordant les cuillères qu'il tient.\r\n<br><br>\r\nAlakazam est inspiré des magiciens ainsi que des illusionnistes pratiquant la torsion de cuillère. Son apparence rappelle également une chèvre ou un renard, tous deux des animaux intimement liés à la sorcellerie.\r\n<br><br>\r\nAlakazam est capable de maîtriser toutes les formes de psychisme. Ses pouvoirs sont si puissants qu'ils peuvent causer des maux de tête à ceux qui l'entourent. Ses muscles étant trop faibles, Alakazam utilise ses pouvoirs pour se déplacer, mais également pour soutenir sa tête, qui est trop lourde pour être soutenue par son cou. À cause de son cerveau qui ne cesse de s'accroître, sa tête devient de plus en plus grosse au fil de sa vie. Il est dit que les Alakazam ont une excellente mémoire et qu'ils peuvent se souvenir de leur vie entière depuis leur naissance en tant qu'Abra, et ont un quotient intellectuel qui peut dépasser 5 000. On le trouve dans les zones urbaines."},"Machoc":{"Nom":"Machoc","Numéro":"66","Précédent":"65","Suivant":"67","Description":"Machoc est un Pokémon de type Combat de la première génération.\r\n<br><br>\r\nD'apparence humanoïde, Machoc est reconnaissable à sa peau bleu-gris, ses yeux rouges et ses trois crêtes beiges. Il possède une queue, et ses pieds n'ont pas d'orteils.\r\n<br><br>\r\nDans les jeux vidéo, jusqu'à la cinquième génération, son cri était le même que celui d'Amonita."},"Machopeur":{"Nom":"Machopeur","Numéro":"67","Précédent":"66","Suivant":"68","Description":"Machopeur est un Pokémon de type Combat de la première génération.\r\n<br><br>\r\nIl ressemble à une forme hybride entre Golem et un humain. Il a trois crêtes sur le crâne et des bandes rouges sur les bras . Il est très serviable, conséquence de sa grande force. Machopeur ressemble à un catcheur reconnaissable à sa ceinture. Il est également pieds nus"},"Mackogneur":{"Nom":"Mackogneur","Numéro":"68","Précédent":"67","Suivant":"69","Description":"Mackogneur est un Pokémon de type Combat de la première génération dans sa forme évoluée finale.\r\n<br><br>\r\nCe Pokémon ressemble à Machopeur ayant retrouvé la couleur du Machoc. Il possède deux bras supplémentaires, ses pieds n'ont plus que deux orteils et son torse est encore plus musclé."},"Chétiflor":{"Nom":"Chétiflor","Numéro":"69","Précédent":"68","Suivant":"70","Description":"Chétiflor est un Pokémon de base de type Plante et Poison de la première génération.\r\n<br><br>\r\nChétiflor ressemble à une sorte de plante, sa tête ressemble à une poire et ses lèvres sont énormes. Son corps se limite à une tige frêle terminée par deux groupes de racines servant de pieds. Il possède deux feuilles en guise de bras. Il ressemble également à la Cicérone de René Magritte."},"Boustiflor":{"Nom":"Boustiflor","Numéro":"70","Précédent":"69","Suivant":"71","Description":"Boustiflor est la première évolution de Chétiflor et un Pokémon de type Plante et Poison de la première génération.\r\n<br><br>\r\nL'apparence de Boustiflor peut faire penser à une cloche (Bell, en anglais). Ses bras sont deux épaisses feuilles vertes, qu'il agite comme des ailes. De son précédent corps, il ne reste qu'une petite tige courbée au sommet de sa tête. Il est reconnaissable à sa grande bouche béante et ses yeux globuleux."},"Empiflor":{"Nom":"Empiflor","Numéro":"71","Précédent":"70","Suivant":"72","Description":"Empiflor est la toute dernière évolution de Chétiflor. C'est un Pokémon de type Plante et Poison de la première génération.\r\n<br><br>\r\nEmpiflor est un Pokémon qui a un corps en forme de cloche avec une bouche béante avec deux dents pointues. Ses yeux demi-circulaires apparaissent juste en dessous de sa bouche, et il a plusieurs tâches vert foncé sur le corps. Une large feuille avec une longue tige marron au bout jaune couvre la bouche d'Empiflor. La liane est faite en sorte qu'elle imite la queue d'un animal pour attirer les proies. Empiflor crée aussi un doux parfum qu'il dégage pour attirer également ses proies. Son acide, quand il a dissous de nombreuses proies, devient plus doux et encore plus efficace pour attirer des proies.\r\n<br><br>\r\nIl peut être trouvé en petit groupe et est très territorial. Dans le manga, il est montré qu'Empiflor fait des provisions de nourriture, le plus souvent des petits oiseaux et des rongeurs, et récolte des Pierres Feuille afin d’organiser des rituels d'évolution pour faire évoluer le plus de Boustiflor possibles. Empiflor vit dans les forêts et est inspiré du Nepenthes."},"Tentacool":{"Nom":"Tentacool","Numéro":"72","Précédent":"71","Suivant":"73","Description":"Tentacool est un Pokémon de type Eau et Poison de la première génération.\r\n<br><br>\r\nTentacool ressemble vaguement à une méduse. Sa tête bleue en forme d'œuf retourné, qui lui sert aussi de corps, possède trois cristaux rouges : un petit sur le front, et deux grands situés plus en hauteur et sur les côtés. L'arrière de la tête est protégé par une collerette. Deux tentacules seulement sont apparents."},"Tentacruel":{"Nom":"Tentacruel","Numéro":"73","Précédent":"72","Suivant":"74","Description":"Tentacruel est un Pokémon de base de type Eau et Poison de la première génération.\r\n<br><br>\r\nTentacruel a l'apparence générale d'une méduse. Sa tête est protégée par un crâne en triangle duquel ressortent deux grandes sphères rouges ainsi qu'une troisième plus petite sur le front. De son corps rond et noir dépasse un large bec bleu, propriété plutôt reprise des pieuvres. Le nombre des tentacules gris-vert varie régulièrement sur les illustrations de ce Pokémon. On en compte souvent entre dix et vingt, bien que les définitions du Pokédex en rapportent un total de quatre-vingts."},"Racaillou":{"Nom":"Racaillou","Numéro":"74","Précédent":"73","Suivant":"75","Description":"74 Racaillou est un Pokémon de type Roche et Sol de la première génération, il est très fréquent de le rencontrer dans les grottes des différentes versions des jeux Pokémon.\r\n<br><br>\r\nRacaillou est un Pokémon formé de roche. Il possède deux bras et n'a pas de pattes. Il peut également léviter, bien que ses types ne le lui permettent pas."},"Gravalanch":{"Nom":"Gravalanch","Numéro":"75","Précédent":"74","Suivant":"76","Description":"Gravalanch est un Pokémon de type Roche et Sol de la première génération.\r\n<br><br>\r\nGravalanch a l'apparence d'un gros rocher de forme ronde. Il a quatre bras, cependant les deux bras du dessous de son corps sont comme collés. Il ne peut donc pas les faire bouger. Il est de couleur grise."},"Grolem":{"Nom":"Grolem","Numéro":"76","Précédent":"75","Suivant":"77","Description":"Grolem est un Pokémon de type Roche et Sol de la première génération.\r\n<br><br>\r\nLe corps de Grolem est recouvert d'une armure rocheuse sphérique. Sa tête est basse — au même niveau que ses bras — et présente des traits reptiliens. Il se tient debout sur deux pattes courtes et larges, terminées par quatre griffes. Ses mains comportent trois doigts griffus."},"Ponyta":{"Nom":"Ponyta","Numéro":"77","Précédent":"76","Suivant":"78","Description":"Ponyta est un Pokémon de base inspiré du cheval et\/ou du poney, de type Feu et apparu lors de la première génération.\r\n<br><br>\r\nPonyta est un Pokémon équin avec des flammes jaune et rouge orangé qui forment sa crinière et sa queue. Sa crinière et sa queue se développent une heure après l'éclosion. Son corps est principalement de couleur crème et il a quatre longues pattes, qui se terminent chacune par un unique sabot. Ses sabots sont réputés pour être aussi durs que du diamant. Il a d'extraordinaires talents de saut, et est capable d'atteindre de hauts bâtiments en un seul saut. Cependant, un nouveau-né Ponyta est un faible coureur et tient à peine debout. Ses jambes se renforcent de plus en plus et deviennent plus rapides en coursant ses parents. Dans l'animé, il est montré que Ponyta peut contrôler ses flammes afin que son Dresseur ne se brûle pas. Ponyta court dans les plaines et les montagnes toute la journée. Ponyta vit dans les plaines, les prairies, et à n'importe quel endroit tant qu'il peut courir librement."},"Galopa":{"Nom":"Galopa","Numéro":"78","Précédent":"77","Suivant":"79","Description":"Galopa est un Pokémon de type Feu de la première génération.\r\n<br><br>\r\nGalopa est un Pokémon équin avec des pattes sveltes et des sabots noirs. Son corps est de couleur crème, et il a une corne sur le front. Il a des petits yeux rouges et des oreilles pointues avec un intérieur rouge. Des flammes rouges et orange sortent de sa nuque, de son dos, et de ses pâturons. Des flammes créent également la queue de Galopa. Il est partiellement inspiré de la licorne.\r\n<br><br>\r\nGalopa est un Pokémon très agile. Il court à une vitesse d'à peu près 240 km\/h, chassant tout ce qui bouge en espérant pouvoir le courser. Avec une accélération incroyable, il peut atteindre sa vitesse maximale en seulement dix pas. Au galop, ses sabots touchent à peine le sol. Le plus vite Galopa va, et plus longue est sa crinière. Quand il galope à pleine vitesse, sa crinière brille, ce qui ne fait qu'amplifier sa beauté. Galopa vit dans les plaines, mais Pokémon Snap montre qu'on peut le trouver dans les montagnes."},"Ramoloss":{"Nom":"Ramoloss","Numéro":"79","Précédent":"78","Suivant":"80","Description":"Ramoloss est un Pokémon de type Eau et Psy de la première génération.\r\n<br><br>\r\nRamoloss est une créature rose avec un museau beige. Ses yeux ont de minuscules pupilles et ses oreilles sont arrondies. Chacune de ses jambes se termine par une unique griffe blanche et sa queue est pointue avec le bout clair."},"Flagadoss":{"Nom":"Flagadoss","Numéro":"80","Précédent":"79","Suivant":"81","Description":"Flagadoss est un Pokémon de type Eau et Psy de la première génération.\r\n<br><br>\r\nFlagadoss est une version bipède de sa forme de base, Ramoloss. Son bassin plus large et la musculature de ses pattes arrière permettent la position debout. L'équilibre est aidé par la présence du Kokiyas qui lui mord la queue. Son bas-ventre n'est plus rose, mais comporte une série de stries jaune clair.\r\n<br><br>\r\nLe Kokiyas de Flagadoss est profondément différent d'un Kokiyas standard. Son corps est maintenant directement la coquille, sur laquelle on retrouve ses yeux. L'orifice à la base de cette coquille forme sa mâchoire fournie. Il prend une couleur grise, parsemé de petites taches violettes et de pics courbés."},"Magnéti":{"Nom":"Magnéti","Numéro":"81","Précédent":"80","Suivant":"82","Description":"Magnéti est un Pokémon de type Électrik dans la première génération, puis Électrik et Acier à partir de la deuxième.\r\n<br><br>\r\nCe Pokémon d'apparence mécanique est composé d'une sphère métallique centrale avec un œil blanc et une pupille noire, ainsi que de deux aimants latéraux possédant des bouts bleus et rouges. Trois vis sont visibles sur son corps"},"Magnéton":{"Nom":"Magnéton","Numéro":"82","Précédent":"81","Suivant":"83","Description":"Magnéton est un Pokémon de type Électrik dans la première génération, puis Électrik et Acier à partir de la deuxième.\r\n<br><br>\r\nMagnéton est un assemblage de trois Magnéti. Les deux Magnéti situés en bas de cet assemblage, tête retournée, ne possèdent plus que deux vis (la frontale et un des « bras »). Durant la deuxième et troisième génération, cette particularité a été omise."},"Canarticho":{"Nom":"Canarticho","Numéro":"83","Précédent":"82","Suivant":"84","Description":"Canarticho est un Pokémon de type Normal et Vol de la première génération.\r\n<br><br>\r\nCanarticho, comme l'indique son nom, ressemble en tout point à un canard : il a deux pattes palmées jaunes possédant trois doigts chacune, deux ailes et un bec. On peut remarquer cependant qu'il possède un sourcil unique noir et des sortes de « doigts » à chaque aile. Canarticho tient constamment dans son aile un oignon japonais, avec lequel il se nourrit et se défend.\r\n<br><br>\r\nIl est inspiré du proverbe japonais « Comme un canard qui apporte les ingrédients pour sa propre cuisson »[1]. Le canard aux poireaux est un plat très populaire au Japon."},"Doduo":{"Nom":"Doduo","Numéro":"84","Précédent":"83","Suivant":"85","Description":"Doduo est un Pokémon de type Normal et Vol de la première génération.\r\n<br><br>\r\nDoduo est un Pokémon basé sur les ratites, un groupe d'oiseaux coureurs inaptes au vol. Notamment, ce Pokémon tient à la fois de l'autruche et du kiwi, ayant les longues jambes du premier et le duvet marron du second. Bicéphale, les deux têtes de ce Pokémon ont la même personnalité."},"Dodrio":{"Nom":"Dodrio","Numéro":"85","Précédent":"84","Suivant":"86","Description":"Dodrio est un Pokémon de type Normal et Vol de la première génération.\r\n<br><br>\r\nComparé à sa pré-évolution, Dodrio gagne non seulement une troisième tête, mais chacune d'entre elles gagnent une personnalité à par entière : la première représente la joie, la deuxième la colère et la dernière la tristesse. Chacune possède également une crête, composée de deux plumes noires, ainsi que d'une bec plus allongé. Le bas du torse de ce Pokémon est couvert de duvet noir, et au dessus de son postérieur trône une queue en éventail rose."},"Otaria":{"Nom":"Otaria","Numéro":"86","Précédent":"85","Suivant":"87","Description":"Otaria le Pokémon otarie de la première génération, qui bien que vivant sur la banquise n'est pas de type Glace (type acquis uniquement par son évolution Lamantine)  mais de type Eau pur.\r\n<br><br>\r\nOtaria a l'apparence générale d'un phoque blanc (non pas une otarie, malgré son nom, car il ne possède pas de pattes arrière). Il est le plus souvent vu la langue tirée, et deux grands crocs de sa mâchoire inférieure ressortent de la bouche. Il possède également une corne sur le sommet du crâne."},"Lamantine":{"Nom":"Lamantine","Numéro":"87","Précédent":"86","Suivant":"88","Description":"Lamantine est un Pokémon de la première génération, inspiré du lamantin, de type Eau et Glace et l'évolution d'Otaria.\r\n<br><br>\r\nLamantine ressemble à un lamantin. Deux crocs de sa mâchoire supérieure sont visibles et sa tête se termine par une corne."},"Tadmorv":{"Nom":"Tadmorv","Numéro":"88","Précédent":"87","Suivant":"89","Description":"Tadmorv est un Pokémon de base de type Poison fait de boues toxiques et apparu dans la première génération.\r\n<br><br>\r\nTadmorv est une créature rampante recouverte d'une épaisse substance toxique violette. Il possède deux bras avec trois doigts à chaque main, et est souvent vu la bouche grande ouverte."},"Grotadmorv":{"Nom":"Grotadmorv","Numéro":"89","Précédent":"88","Suivant":"90","Description":"Grotadmorv est un Pokémon de type Poison de la première génération. Il est l'évolution de Tadmorv et tout comme lui, il est fait de poison hautement toxique.\r\n<br><br>\r\nGrotadmorv est un immonde mélange de plusieurs produits toxiques, son corps est entièrement composé d'une mixture pâteuse et épaisse grise violacée et qui dégagerait une odeur insupportable."},"Kokiyas":{"Nom":"Kokiyas","Numéro":"90","Précédent":"89","Suivant":"91","Description":"Kokiyas est un Pokémon de base apparu dans la première génération et de type Eau pur, contrairement à son évolution Crustabri.\r\n<br><br>\r\nKokiyas est un mollusque avec une épaisse coque violette. Chaque partie de cette coque comporte deux pics. Son corps s'apparente à une sphère noire équipée de deux grands yeux à très petites pupilles, et d'une bouche laissant le plus souvent ressortir sa large langue."},"Crustabri":{"Nom":"Crustabri","Numéro":"91","Précédent":"90","Suivant":"92","Description":"Crustabri est un Pokémon de type Eau et Glace de la première génération.\r\n<br><br>\r\nCrustabri est un petit mollusque protégé dans deux paires de coquilles. Sa tête, une petite sphère noire, possède deux yeux menaçants et une bouche souriante. Elle est entourée de deux petites coquilles grises et d'un dard au dessus de la tête. Ces deux coquilles grises sont elles-mêmes protégées par deux grande coquilles violettes, irrégulières et couvertes de petits dards pointant sur les côtés.\r\n<br><br>\r\nDans Pokémon Rouge et Bleu, sa coquille s'ouvrait horizontalement. Elle s'ouvre verticalement dans tous les autres jeux."},"Fantominus":{"Nom":"Fantominus","Numéro":"92","Précédent":"91","Suivant":"93","Description":"Fantominus est un Pokémon de type Spectre et Poison. Il constitue le premier stade d'évolution de la seule famille de Pokémon spectre de la première génération. C'est aussi un des Pokémon les plus légers connus à ce jour. C'est l'occupant bien connu des différentes tours funéraires des jeux, et notamment de la Tour Perdue, au sud de Bonville.\r\n<br><br>\r\nFantominus n'a pas de vraie forme, ce qui est dû au gaz empoisonné qui compose 95 % de son corps. Cependant, il apparaît constamment sous la forme d'un Pokémon noir et sphérique entouré d'une brume violette. Il a une large bouche rose avec deux crocs visibles. Ses yeux semblent dépasser son corps rond, avec des paupières visibles. Le gaz toxique qui entoure son corps peut causer des évanouissements et des suffocations, et il est capable de terrasser un éléphant en quelques fractions de seconde. Comme il est principalement constitué de gaz, son corps se rapetisse par temps de forts vents.\r\n<br><br>\r\nLe dessin animé suggère que Fantominus a une personnalité joueuse en faisant parfois des farces terrifiantes aux gens pour s'amuser. Cependant, il est montré que lorsqu'il rencontre un humain, il s'empresse d'absorber ses souvenirs. Il change souvent de forme et crée des illusions, et est aussi capable de traverser des objets solides ou encore de créer avec son gaz des mains tangibles. Fantominus peut être trouvé dans les vieux bâtiments désaffectés ou dans les grottes."},"Spectrum":{"Nom":"Spectrum","Numéro":"93","Précédent":"92","Suivant":"94","Description":"Spectrum est un Pokémon de type Spectre et Poison. Il est la forme évoluée intermédiaire de la seule famille de Pokémon de type Spectre de la première génération. Tout comme sa pré-évolution, Spectrum est un des plus légers Pokémon connus à ce jour, ayant le plus grand rapport taille\/masse soit 1,60 m pour seulement 0,1 kg.\r\n<br><br>\r\nSpectrum ressemble à un fantôme violet avec un corps fait de gaz. Il n'a pas de bras visibles et son corps se termine par une queue dentelée. Ses mains désincarnées ont trois doigts pointus et ses yeux sont larges et triangulaires."},"Ectoplasma":{"Nom":"Ectoplasma","Numéro":"94","Précédent":"93","Suivant":"95","Description":"Ectoplasma est un Pokémon de type Spectre et Poison. Il est la forme évoluée finale de la seule famille de Pokémon Spectre de la première génération.\r\n<br><br>\r\nEctoplasma est un Pokémon bipède violet foncé avec un corps rondouillard. Il a de grands yeux rouges, une large bouche arborant souvent un rictus sinistre et des oreilles pointues. Il a sur son dos et sur sa tête des piques qui ressemblent à de la fourrure ébouriffée. Ses bras et ses jambes sont trapus avec trois doigts sur chaque bras et chaque jambe. Il a également une petite queue.\r\n<br><br>\r\nEctoplasma a la capacité de se dissimuler parfaitement dans l'ombre de n'importe quel objet, utilisant sa discrétion exceptionnelle. Cependant, ses mouvements agissent comme un dissipateur thermique : sa présence rafraîchit l'air de la zone environnante jusqu'à environ 5 degrés Celsius, car il absorbe la chaleur. Le dessin animé montre également qu'Ectoplasma peut voler et posséder les gens ainsi que les Pokémon.\r\n<br><br>\r\nEctoplasma est un Pokémon très malicieux et parfois méchant. Il s'amuse à faire des blagues et à lancer des malédictions, comme faire semblant d'être l'ombre de quelqu'un avant de se comporter de manière erratique. Quand sa proie le remarque, Ectoplasma se nourrit de la terreur de la victime. Cependant, Ectoplasma est démontré comme étant un Pokémon loyal au Dresseur qui s'en occupe correctement. Étant le résultat d'une évolution par échange, Ectoplasma est rarement trouvable à l'état sauvage, même si certains individus ont été aperçus dans les grottes et les endroits sombres, où les ombres se forment. Il apprécie tout particulièrement les zones urbaines comme les grandes villes et les impasses, mais seulement durant la nuit.\r\n<br><br>\r\nPendant la première génération, l'attaque signature de la famille évolutive d'Ectoplasma était Ombre Nocturne, anciennement appelée Ténèbres."},"Onix":{"Nom":"Onix","Numéro":"95","Précédent":"94","Suivant":"96","Description":"Onix est un Pokémon de la première génération de type Roche et Sol.\r\n<br><br>\r\nOnix est un Pokémon semblable à un serpent dont le corps est composé d'une quinzaine de gros rochers gris alignés les uns derrière les autres. Il possède une grande corne au sommet de sa tête et des yeux noirs. Sa mâchoire ne comporte aucune dent et ressemble à un bec. Sa consistance le rend inexpressif. Tout comme le serpent, il ne possède pas de membres. Il est le plus grand Pokémon de type Roche."},"Soporifik":{"Nom":"Soporifik","Numéro":"96","Précédent":"95","Suivant":"97","Description":" Soporifik est un Pokémon de type Psy de la première génération.\r\n<br><br>\r\nSoporifik est un Pokémon bipède, avec le haut de corps jaune et le bas marron. La frontière entre ces deux couleurs, au niveau de sa ceinture, forme des ondulations. Il possède trois doigts à chaque main et deux orteils jaunes à chaque pied. Son nez forme une courte trompe striée et tombante. Ses yeux sont plissés, et il est souvent vu souriant. Il est inspiré du baku, qui, dans la mythologie japonaise, dévore les rêves."},"Hypnomade":{"Nom":"Hypnomade","Numéro":"97","Précédent":"96","Suivant":"98","Description":"Hypnomade est un Pokémon de type Psy de la première génération.\r\n<br><br>\r\nHypnomade a le corps d'un félin de couleur jaune au nez proéminent. Bipède, il possède une fourrure blanche autour de son cou et un pendule, lui servant à hypnotiser ses adversaires. En effet, une fois endormis, ces derniers sont violemment projetés sur un mur ou sur un rocher. Plusieurs légendes urbaines sont contées autour de ce Pokémon : on raconte notamment qu'il hypnotise les enfants afin de les enlever."},"Krabby":{"Nom":"Krabby","Numéro":"98","Précédent":"97","Suivant":"99","Description":"Krabby est un Pokémon de type Eau de la première génération.\r\n<br><br>\r\nKrabby a l'apparence d'un petit crabe. Sa carapace est orange vif, tandis que son ventre et ses pattes sont d'un orange très pâle. Il a deux grands yeux aux petites pupilles noires. Sa bouche forme un large V, avec deux crocs inférieurs proéminents. Il a de petites cornes sur la tête, deux grandes pinces orange, et deux paires de pattes sur les côtés."},"Krabboss":{"Nom":"Krabboss","Numéro":"99","Précédent":"98","Suivant":"100","Description":"Krabboss est un Pokémon de type Eau de la première génération.\r\n<br><br>\r\nKrabboss est inspiré du crabe violoniste et du crabe araignée. Sa carapace est orange vif, tandis que son ventre et ses pattes sont d'un orange très pâle. Il a deux grands yeux en demi-lune. Sa large bouche présente deux grands crocs inférieurs et quatre crocs centraux plus petits. Il a six longues cornes sur la tête, et deux paires de pattes sur les côtés. Il se distingue de sa pré-évolution par sa pince gauche démesurée. Très lourde, il a du mal à se déplacer avec.\r\n<br><br>\r\nUne représentation spécifique à Pokémon Rouge et Bleu montre Krabboss ayant deux grosses pinces. La description Pokédex de ces mêmes jeux le décrit comme n'en n'ayant qu'une seule."},"Voltorbe":{"Nom":"Voltorbe","Numéro":"100","Précédent":"99","Suivant":"101","Description":"Voltorbe est un Pokémon de type Électrik de la première génération. Il ressemble à une Poké Ball.\r\n<br><br>\r\n\t  Voltorbe ressemble à une Poké Ball. Il utilise d'ailleurs cette ressemblance comme un leurre. Il a un regard agressif avec des yeux triangulaires et ne semble pas posséder de bouche. Très sensible, il explose au moindre choc."},"Électrode":{"Nom":"Électrode","Numéro":"101","Précédent":"100","Suivant":"102","Description":"Électrode est l'évolution de Voltorbe, le Pokémon Électrik ayant la forme d'une Pokéball. Il s'agit de l'un des Pokémon les plus rapides qui soient, et il est également réputé pour ses Explosions.\r\n<br><br>\r\nÉlectrode est une grosse Poké Ball retournée. Il possède maintenant des yeux expressifs ainsi qu'une bouche souriante. Comme sa pré-évolution, il est très sensible et explose au moindre choc."},"Noeunoeuf":{"Nom":"Noeunoeuf","Numéro":"102","Précédent":"101","Suivant":"103","Description":"Noeunoeuf est un Pokémon de type Plante et Psy de la première génération. Il peut évoluer en Noadkoko lorsqu'il est mis en contact avec une Pierre Plante.\r\n<br><br>\r\n\t Noeunoeuf est habituellement composé de six entités ressemblant à des œufs avec un visage souvent menaçant. La plupart de ces œufs sont craquelés par endroits, l'un d'eux est ouvert et laisse apparaître son jaune."},"Noadkoko":{"Nom":"Noadkoko","Numéro":"103","Précédent":"102","Suivant":"104","Description":"Noadkoko est un Pokémon de type Plante et Psy de la première génération.\r\n<br><br>\r\nNoadkoko est un grand Pokémon bipède qui ressemble à un cocotier. Son corps et ses jambes, épaisses et terminées par deux gros pieds à deux orteils griffus chacun, sont bruns et striés de légères lignes noires. Il a un coussinet jaune pâle sous chaque pied. Il a de grandes feuilles vertes qui poussent sur le haut de son corps. Noadkoko a trois à six têtes jaune pâle qui ressemblent à des noix de coco, avec chacune une expression faciale différente.\r\n<br><br>\r\nNoadkoko est inspiré d’un cocotier et du Jinmenju, un monstre du folklore japonais souvent représenté comme un arbre dont les fruits sont des têtes humaines souriantes. Il partage également des similitudes avec un Hura crepitans.\r\n<br><br>\r\nChaque tête a sa propre pensée indépendante de celle des autres ; comme elles veulent toutes avoir la parole en même temps, ce Pokémon est souvent source d’un tohu-bohu insupportable. Si toutes les têtes souhaitent aller dans une direction différente, son corps s’immobilise. Elles ont cependant la capacité de communiquer entre elles par télépathie pour arriver à une décision commune. Il utilise des pouvoirs psychiques pour attaquer, décuplés par le nombre de têtes qu’il possède. Si l’une de ses têtes devient trop grosse, elle tombe, se brise et se rassemble pour former un Noeunoeuf. Le dessin animé montre que Noadkoko n’est pas un Pokémon solitaire et apprécie la compagnie d’autres membres de son espèce. Étant le résultat d’une évolution par pierre évolutive, on ne trouve pas beaucoup de Noadkoko à l’état sauvage, bien qu’il puisse arriver d’en apercevoir dans les forêts et les jungles. Sa capacité signature est Pilonnage."},"Osselait":{"Nom":"Osselait","Numéro":"104","Précédent":"103","Suivant":"105","Description":"Osselait est un Pokémon de type Sol de la première génération.\r\n<br><br>\r\nOsselait est un Pokémon bipède, brun, au visage caché par un crâne sans lequel il n'est jamais vu. Selon le Pokédex, le crâne qu'il porte est celui de sa mère, morte lors de sa naissance. Il porte en permanence ce crâne en guise de casque protecteur, et utilise un os comme moyen de défense. Dans Pokémon Rouge, Bleu et Jaune, Pokémon Rouge Feu et Vert Feuille, Pokémon : Let's Go, Pikachu et Let's Go, Évoli, ce Pokémon est la cible de braconnage de la part de la Team Rocket, cherchant à tout prix à s'emparer de son crâne, dit se vendre à bon prix."},"Ossatueur":{"Nom":"Ossatueur","Numéro":"105","Précédent":"104","Suivant":"106","Description":"Ossatueur est un Pokémon de type Sol de la première génération.\r\n<br><br>\r\nOssatueur est un Pokémon bipède de couleur brun foncé. Son ventre est d'une couleur plus claire. Il est reconnaissable à l'apparence osseuse de sa tête. Il a une griffe à chaque main et pied, et se sert d'un os qu'il peut lancer et utiliser comme une arme."},"Kicklee":{"Nom":"Kicklee","Numéro":"106","Précédent":"105","Suivant":"107","Description":"Kicklee est un Pokémon de type Combat de la première génération.\r\n<br><br>\r\nKicklee est un Pokémon humanoïde avec un corps ovoïde. Il ne possède pas de tête bien définie : il n'a ni bouche, oreille ou nez apparents. Seuls des yeux apparaissent au niveau de la poitrine. Ses yeux sont en forme d'amande, entourés d'anneaux noirs. Principalement brun, il a les bras et les jambes segmentés, avec trois doigts et trois orteils griffus respectivement. Les semelles de ses pieds et chevilles sont circulaires. Ses jambes et ses bras sont élastiques et extensibles."},"Tygnon":{"Nom":"Tygnon","Numéro":"107","Précédent":"106","Suivant":"108","Description":"Tygnon est un Pokémon de type Combat de la première génération.\r\n<br><br>\r\nTygnon ressemble à un boxeur. Son corps marron est habillé par une tunique violette, couleur qu'on retrouve au niveau de ses chaussures. Il porte en permanence des gants de boxe. Dans la deuxième génération, les couleurs qu'il porte sont différentes."},"Excelangue":{"Nom":"Excelangue","Numéro":"108","Précédent":"107","Suivant":"109","Description":"Excelangue est un Pokémon de type Normal de la première génération.\r\n<br><br>\r\nExcelangue est un Pokémon bipède avec un corps rose, rond et une grande queue. Il a des lignes en forme de plaques sur son ventre et un anneau sur ses genoux. Il a une griffe sur chaque main et pied et possède une longue langue."},"Smogo":{"Nom":"Smogo","Numéro":"109","Précédent":"108","Suivant":"110","Description":"Smogo est un Pokémon de type Poison de la première génération.\r\n<br><br>\r\nSmogo est un Pokémon sphérique rempli de gaz toxiques. Il a un regard absent et une large bouche avec, habituellement, deux dents pointues sur la mâchoire supérieure. Cependant, dans le dessin animé, un ensemble complet de dents a pu être observé. Sous sa gueule, une marque en forme de crâne avec deux os croisés beige est visible. Plusieurs excroissances en forme de cratères, relâchant une fumée jaunâtre, recouvrent son corps. Sa peau violette est très fine, et une inflation peut le faire imploser.\r\n<br><br>\r\nSmogo crée des gaz en mélangeant dans son corps des toxines avec des détritus, et produit plus de gaz lorsque les températures sont plus élevées. Ces gaz sont nauséabonds et provoquent des reniflements, de la toux et les yeux qui pleurent à ceux qui les respirent. Ces gaz sont plus légers que l'air, ce qui permet à Smogo de flotter. Quand on l'agite, il crée un gaz plus toxique et l'expulse de tous les trous de son corps. Comme on peut le voir dans le dessin animé, le gaz de Smogo peut être enflammé par le feu ou l'électricité. Smogo se trouve le plus souvent dans les zones urbaines."},"Smogogo":{"Nom":"Smogogo","Numéro":"110","Précédent":"109","Suivant":"111","Description":"Smogogo est un Pokémon de type Poison de la première génération.\r\n<br><br>\r\nSmogogo est un assemblage de deux Smogo. Les visages de ces derniers sont maintenant tristes et grimaçants. Le motif sur le ventre du plus petit Smogo n'affiche plus qu'un rond. Un gaz toxique s'échappe de leurs orifices. Sa forme fait penser à celle d'une molécule."},"Rhinocorne":{"Nom":"Rhinocorne","Numéro":"111","Précédent":"110","Suivant":"112","Description":"Rhinocorne est un Pokémon de type Sol et Roche de la première génération.\r\n<br><br>\r\n\t Rhinocorne ressemble à un rhinocéros indien. Son corps est grisâtre. Il possède des pics sur le corps. Il a des crocs tranchants ainsi que de puissantes griffes aux pattes.\r\n<br><br>\r\nIl faut faire attention et ne pas l'approcher par l'arrière. En combat, pour abattre facilement ses adversaires, Rhinocorne les charge comme un sanglier ou un rhinocéros.\r\n<br><br>\r\nDans les jeux vidéo, jusqu'à la cinquième génération, son cri était le même que celui de Dracaufeu."},"Rhinoféros":{"Nom":"Rhinoféros","Numéro":"112","Précédent":"111","Suivant":"113","Description":"Rhinoféros est un Pokémon de type Sol et Roche de la première génération. Il est le tout premier Pokémon à avoir été imaginé par les créateurs de la franchise Satoshi Tajiri et Ken Sugimori. C'est pour cela que l'on retrouve des statues de Rhinoféros dans les entrées des arènes de la région de Kanto.\r\n<br><br>\r\nRhinoféros ressemble à un rhinocéros redressé sur ses pattes arrière. Il possède une unique corne sur le museau, qui a un motif en spirale, tel celui d'une foreuse. Il a une longue queue avec les mêmes motifs que sur sa corne."},"Leveinard":{"Nom":"Leveinard","Numéro":"113","Précédent":"112","Suivant":"114","Description":"Leveinard est un Pokémon rare très charitable, il offre son œuf aux blessés. Il est apparu dans la première génération et est de type Normal. Il est également connu dans le paysage stratégique pour être un Pokémon très résistant si couplé à l'Évoluroc, devenant ainsi l'emblème d'un style de jeu très défensif, le stall. Il est également connu pour donner beaucoup de points d'expérience.\r\n<br><br>\r\nLeveinard est un Pokémon qui a l'allure d'un œuf rose, avec plusieurs mèches de cheveux qui rebiquent sur les côtés. Il transporte son œuf dans sa poche ventrale. Il a de petits yeux, une bouche souriante, deux petits pieds roses et une queue pointue dressée."},"Saquedeneu":{"Nom":"Saquedeneu","Numéro":"114","Précédent":"113","Suivant":"115","Description":"Saquedeneu est un Pokémon de type Plante de la première génération.\r\n<br><br>\r\nSaquedeneu est le seul Pokémon de type Plante pur de la première génération."},"Kangourex":{"Nom":"Kangourex","Numéro":"115","Précédent":"114","Suivant":"116","Description":"Kangourex est un Pokémon de base de type Normal de la première génération.\r\n<br><br>\r\nL'apparence de Kangourex est à mi-chemin entre un kangourou femelle et un dinosaure. Il possède un large corps marron, robuste, équipé de plaques osseuses par endroits. Il possède des yeux rouges, un ventre et des oreille beiges, trois griffes à chaque main et à chaque pied et le dessus de sa tête est plus foncé que son corps. Comme les marsupiaux femelles, il possède une poche ventrale dans laquelle il transporte son petit. Ce dernier est semblable à sa mère en miniature, son corps est bleu pâle, ses yeux son des points noirs et il n’a pas de plaques osseuses. Selon le Pokédex, il reste auprès de sa mère jusqu'à ses trois ans, où il quitte alors le confort de la poche ventrale maternelle."},"Hypotrempe":{"Nom":"Hypotrempe","Numéro":"116","Précédent":"115","Suivant":"117","Description":"Hypotrempe est un Pokémon de type Eau de la première génération.\r\n<br><br>\r\nHypotrempe ressemble à un petit hippocampe à la peau écailleuse. Sa bouche est semblable à l'ouverture d'un canon. Il possède une unique nageoire dorsale jaune et un ventre de la même couleur striée de noir. Il est doté de grands yeux rouges."},"Hypocéan":{"Nom":"Hypocéan","Numéro":"117","Précédent":"116","Suivant":"118","Description":"Hypocéan est un Pokémon de type Eau de la première génération.\r\n<br><br>\r\nHypocéan ressemble à un hippocampe avec la peau écailleuse et une queue en forme de spirale. Il a de plus grandes nageoires que sa pré-évolution et celles-ci sont désormais divisées en trois branches."},"Poissirène":{"Nom":"Poissirène","Numéro":"118","Précédent":"117","Suivant":"119","Description":"Poissirène est un Pokémon de type Eau de la première génération.\r\n<br><br>\r\nPoissirène est un Pokémon blanc qui ressemble à un poisson avec des marquages orange sur sa queue, son dos et ses nageoires. Il a une fine nageoire dorsale et de longues nageoires pectorales. Ses nageoires pectorales et dorsale sont plutôt puissantes et lui permettent de garder une vitesse constante de cinq nœuds quand il nage à la surface. La nageoire caudale de Poissirène est admirée par beaucoup comme étant une icône de beauté, car elle ressemble à une robe de bal, valant à ce Pokémon les surnoms de 'reine des océans' et de 'danseur des flots'. Ses yeux circulaires sont bleus, et il a des lèvres roses. Il a sur le front une fine corne, qui est plus longue chez les mâles que chez les femelles.\r\n<br><br>\r\nIl a un tempérament féroce, et n'hésitera pas à user de sa corne pour se libérer s'il reste captif dans un aquarium. Les humains qui nagent près des Poissirène doivent être très prudents s'ils ne veulent pas que les Poissirène les empalent avec leurs cornes. Poissirène est un Pokémon très commun dans toutes les étendues d'eau, comme les étangs, les lacs ou les rivières. Il nage à la surface quand le printemps revient."},"Poissoroy":{"Nom":"Poissoroy","Numéro":"119","Précédent":"118","Suivant":"120","Description":"Poissoroy est un Pokémon de type Eau de la première génération. Il est l'évolution de Poissirène.\r\n<br><br>\r\nPoissoroy ressemble à un poisson avec de grandes nageoires blanches et une corne sur le front. Il a deux crocs visibles, et sa nageoire caudale est très étendue vers les côtés."},"Stari":{"Nom":"Stari","Numéro":"120","Précédent":"119","Suivant":"121","Description":" Stari est un Pokémon de type Eau de la première génération qui évolue en Staross. Il est l'un des Pokémon préférés d'Ondine.\r\n<br><br>\r\nStari ressemble à une étoile de mer à cinq bras avec un joyau rouge à son centre."},"Staross":{"Nom":"Staross","Numéro":"121","Précédent":"120","Suivant":"122","Description":"Staross est un Pokémon de types Eau et Psy de la première génération et l'évolution de Stari.\r\n<br><br>\r\nStaross ressemble à une étoile de mer violette avec un joyau rouge au milieu de son corps, qui est son cœur. Il a cinq bras de plus que sa pré-évolution Stari, et un plus gros joyau."},"M. Mime":{"Nom":"M. Mime","Numéro":"122","Précédent":"121","Suivant":"123","Description":"M. Mime est un Pokémon de type Psy et Fée de la première génération. Avant la sixième génération, ce Pokémon était uniquement de type Psy.\r\n<br><br>\r\nM. Mime est un Pokémon humanoïde dont l’apparence est empruntée à la représentation traditionnelle des mimes. Son corps semble pris dans une coque blanche, avec une sphère rose au niveau du ventre ainsi que quatre autres sphères identiques à la base de ses membres. Il possède des gants et genouillères blancs et des chaussures bleu foncé dont la longue pointe rebique. D’aspect joyeux, il a deux grandes joues roses et des excroissances bleues, ressemblant à des cheveux de clown, qui partent en pointes sur les côtés."},"Insécateur":{"Nom":"Insécateur","Numéro":"123","Précédent":"122","Suivant":"124","Description":"Insécateur est un Pokémon de la première génération, qui dispose d'une évolution depuis la deuxième génération. Il est de double type Insecte et Vol.\r\n<br><br>\r\nInsécateur est inspiré de la mante religieuse verte. Bipède, il se tient sur deux larges pattes équipées de trois griffes. Il possède deux paires d'ailes, et deux grandes faux en guise de bras."},"Lippoutou":{"Nom":"Lippoutou","Numéro":"124","Précédent":"123","Suivant":"125","Description":"Lippoutou est un Pokémon de type Glace et Psy de la première génération.\r\n<br><br>\r\nLippoutou ressemble à une chanteuse d'opéra et à un monstre de la mythologie japonaise : Yama-Uba. Elle possède de longs cheveux blonds, une peau violette, des bras blancs à cinq doigts comme les humains et une robe rouge et jaune. Elle a également une grosse bouche rouge."},"Élektek":{"Nom":"Élektek","Numéro":"125","Précédent":"124","Suivant":"126","Description":"Élektek est un Pokémon de type Électrik de la première génération.\r\n<br><br>\r\nÉlektek est une créature simiesque jaune au corps rayé de noir. La rayure sur son ventre a la forme d'un éclair. Il a deux mèches et deux antennes sur la tête. Deux canines de sa mâchoire supérieure sont constamment visibles. Chacun de ses pieds possède deux grandes griffes.\r\n<br><br>\r\nCe Pokémon est inspiré d'un monstre japonais : l'oni"},"Magmar":{"Nom":"Magmar","Numéro":"126","Précédent":"125","Suivant":"127","Description":"Magmar est un Pokémon de type Feu de la première génération.\r\n<br><br>\r\nMagmar a le corps parsemé de motifs de flammes orange et jaune. Ses mains sont dotées de griffes acérées à leurs extrémités, tout comme ses pieds. Deux flammes ardentes crépitent sur sa tête et sa queue se termine par une flamme. Son cou et ses jambes sont noirs.\r\n<br><br>\r\nIl est inspiré d’un monstre de la mythologie bouddhique : le Karura."},"Scarabrute":{"Nom":"Scarabrute","Numéro":"127","Précédent":"126","Suivant":"128","Description":"Scarabrute est un Pokémon de type Insecte de la première génération.\r\n<br><br>\r\nScarabrute ressemble à un scarabée marron bipède qui, au lieu d'avoir des mandibules, possède deux cornes avec plusieurs petits pics sur sa tête. Il a un regard agressif et possède une bouche à dix dents (cinq en horizontal de chaque côté). Il a de petits bras et trois doigts griffus et possède de grands pieds avec trois orteils (deux devant et un derrière)."},"Tauros":{"Nom":"Tauros","Numéro":"128","Précédent":"127","Suivant":"129","Description":"Tauros est un Pokémon de type Normal de la première génération.\r\n<br><br>\r\nComme pour la majorité des Pokémon de la première génération, Tauros est un Pokémon dont le physique est simple.\r\n<br><br>\r\nEn effet, il a beaucoup de ressemblance avec un taureau réel. On peut tout de même noter qu'il possède trois queues et trois marques argentées sur son front, de la même couleur que ses cornes. Étrangement, les touffes de poils au bout des queues de Tauros n'ont pas la même couleur selon les versions du jeu vidéo. Elles sont de couleur blanche dans les versions Pokémon Jaune et Pokémon Rouge Feu et Vert Feuille, marron dans Pokémon Or, Argent et Cristal et Pokémon Rubis, Saphir et Émeraude, noires dans Pokémon Rouge et Bleu et Pokémon Vert, grises dans Pokémon Diamant, Perle et Platine et Pokémon Or HeartGold et Argent SoulSilver, etc.\r\n<br><br>\r\nCe Pokémon est réputé pour être très violent et excité. S'il décide de charger quelqu'un ou quelque chose, il ne s'arrêtera pas avant qu'il ne l'ait détruit. Il vit en troupeau où ils se combattent en se heurtant avec leur corne, le gagnant devient le chef de la tribu. Cependant, on peut prévoir une charge de Tauros, en effet il a la manie d'agiter, voire de se fouetter avec ses trois queues avant de se lancer (une sorte de rituel pour augmenter son agressivité). S'il ne trouve pas d'adversaire, il est capable de se ruer sur des arbres et de les déraciner juste pour se calmer. Il semblerait tout de même qu'il possède le point faible de ne charger qu'en ligne droite.\r\n<br><br>\r\nMalgré tout ça, l'Homme l'utilise dans des travaux manuels (tirer des charrues…).\r\n<br><br>\r\nLes Tauros qui ne sont pas utilisés par l'Homme vivent apparemment dans les prairies, plaines ou prés herbeux (comme ceux dans l'ouest de Johto, du Parc Safari ou du Parc des Amis, lieux où on peut capturer ce Pokémon dans les jeux vidéo)."},"Magicarpe":{"Nom":"Magicarpe","Numéro":"129","Précédent":"128","Suivant":"130","Description":"Magicarpe est un Pokémon de type Eau de la première génération, il était connu de tous comme étant le plus faible du jeu jusqu'à ce qu'il soit détrôné par Cosmog et Cosmovum. Son attaque Trempette est tout aussi célèbre pour son inutilité absolue.\r\n<br><br>\r\nMagicarpe est un Pokémon ressemblant à un poisson rouge avec de grands yeux vitreux au regard absent. Il possède également de longs barbillons, ainsi que des ailerons en forme de couronne sur sa tête et sur son ventre. Systématiquement décrit comme l'un des Pokémon les plus inutiles qui soit, il était apparemment bien plus puissant dans les temps anciens, ayant perdu de plus en plus de force avec le temps qui passe.\r\n<br><br>\r\nMagicarpe est inspiré de la mythologie chinoise. Une tradition voudrait que si une carpe parvenait à remonter une chute d'eau ou une cascade parmi plusieurs en Chine nommée La Porte du dragon, elle se transformerait en dragon, d'où est née l'évolution de Magicarpe, Léviator."},"Léviator":{"Nom":"Léviator","Numéro":"130","Précédent":"129","Suivant":"131","Description":"Léviator est un Pokémon de type Eau et Vol de la première génération et est l'évolution de Magicarpe.\r\n<br><br>\r\nLéviator est un Pokémon à l'allure serpentine avec un long corps principalement bleu à l'exception de son ventre et de quelques une de ses écailles qui sont jaune pâle. Sa bouche aux lèvres jaunes est très large et révèle, une fois grande ouverte, quatre dents pointues. Il a un barbillon et une petite nageoire blanche sur chaque côté de la tête. Il a de petits yeux rouges, une crête bleu foncé sur la tête et quatre nageoires dorsales blanches. Sa queue se termine en une nageoire caudale bleue et blanche.\r\n<br><br>\r\nLéviator est inspiré du serpent de mer et du dragon oriental. Sa famille évolutive vient également d'une légende chinoise qui raconte que si une carpe parvient à remonter une cascade surnommée la Porte du Dragon, elle se change en dragon. Cette légende a pour morale qu'il faut redoubler d'efforts pour atteindre ses objectifs malgré les obstacles, à l'instar de Magicarpe, qui doit monter de niveau malgré ses capacités médiocres pour devenir un puissant Léviator. Le type Vol de Léviator est peut-être une référence aux koi nobori, des manches à air en forme de carpes hissées lors de la Kodomo no hi, littéralement « journée des enfants » au Japon, mais également du Inkanyamba, une anguille ailée géante qui crée des tempêtes lorsqu'elle est énervée, tout comme Léviator.\r\n<br><br>\r\nL'évolution de Magicarpe en Léviator crée un changement dans son cerveau qui, apparemment, serait la cause de sa nature violente. Ses crocs peuvent briser des rochers et ses écailles sont plus dures que de l'acier. Il est craint à cause de son tempérament féroce et ses tendances grandement destructrices. Il apparaît en périodes de conflit et détruit son environnement. La fureur de ce Pokémon peut durer pendant un mois. Il vit dans les eaux douces comme salées. Il peut sauter de grandes distances, que ce soit dans l'eau ou sur la terre, parfois plusieurs fois la longueur de son corps."},"Lokhlass":{"Nom":"Lokhlass","Numéro":"131","Précédent":"130","Suivant":"132","Description":"Lokhlass est un Pokémon de type Eau et Glace de la première génération. C'est une espèce ancienne qui a été menacée d'extinction.\r\n<br><br>\r\nLokhlass est une grande créature marine qui ressemble à un plésiosaure. Son corps est principalement bleu et tacheté, et son ventre est couleur crème. Il a un long cou et de grands yeux noirs. Il a également une petite corne sur le front et des oreilles qui s'enroulent sur elles-mêmes. Il possède quatre nageoires : les antérieures sont plus larges et développées que les postérieures. Il a une lourde coquille grise et bossue sur le dos.\r\n<br><br>\r\nLokhlass est un Pokémon gentil qui n'hésite pas à venir en aide aux autres êtres, par exemple en transportant des Pokémon ou des humains sur l'eau grâce à sa coquille. Sa docilité en a donc fait une cible facile pour les chasseurs, qui ont presque conduit à son extinction : cependant, l'espèce prolifère à nouveau grâce aux efforts faits pour le protéger. Pokémon intelligent, il comprend le langage des humains. Il peut traverser d'immenses étendues d'eau. Pour rester en contact avec les autres individus, il chante des mélodies. Il est également capable de développer des pouvoirs psychiques. Son espèce a été réintroduite à divers endroits, provoquant une surpopulation due à une absence de prédateur naturel et à sa protection par les réglementations locales.\r\n<br><br>\r\nDans les jeux de la sixième génération, Lokhlass est susceptible de tenir une Eau Mystique."},"Métamorph":{"Nom":"Métamorph","Numéro":"132","Précédent":"131","Suivant":"133","Description":"Métamorph est un Pokémon de type Normal asexué de la première génération. Il ne peut que copier l'apparence et les capacités du Pokémon adverse grâce à sa seule attaque : Morphing. Depuis la deuxième génération, les Dresseurs se servent surtout de lui comme Pokémon reproducteur à la pension. En effet, presque tous les Pokémon asexués peuvent se reproduire avec Métamorph, ce qui en fait un Pokémon pratiquement indispensable pour la collection d'un Dresseur.\r\n<br><br>\r\nDans son état naturel, Métamorph ressemble à un morceau de gelée violet clair avec un visage rudimentaire. Il a aussi deux « bras » rudimentaires, sans main, qui sortent de son corps. Il a aussi de petits yeux noirs et une bouche souriante. Il est capable de se transformer en n’importe quel objet ou créature.\r\n<br><br>\r\nCependant, si Métamorph essaie de se transformer en quelque chose en utilisant sa mémoire, il est capable d’oublier quelques détails. Le dessin animé et le jeu de cartes ont montré que Métamorph peut ne pas réussir à changer son visage. Métamorph ne peut pas se retransformer s’il se met à rire. Métamorph ne peut pas imiter le caractère du Pokémon en lequel il s’est transformé, mais il imite sa forme et ses capacités. Quand deux Métamorph se rencontrent à l’état sauvage, ils essaient de se transformer l’un en l’autre. Métamorph peut aussi se transformer en rocher quand il dort afin de ne pas être attaqué. Métamorph ne s’éloigne jamais des gens et de la civilisation."},"Évoli":{"Nom":"Évoli","Numéro":"133","Précédent":"132","Suivant":"134","Description":"Évoli est un Pokémon de type Normal de la première génération, qui a la faculté d'évoluer différemment selon les circonstances. Il est d'ailleurs le Pokémon avec le plus d'évolutions possibles : huit au total.\r\n<br><br>\r\nÉvoli est un Pokémon mammalien, canin et quadrupède avec une fourrure principalement brune. Le bout de sa queue broussailleuse et son gros col de fourrure sont de couleur crème. Il a de petites jambes minces avec trois petits orteils et un coussinet rose à chaque patte. Évoli a des yeux marron, de longues oreilles pointues et un petit nez noir. On trouve rarement ce Pokémon à l'état sauvage, et plus souvent dans les villes et les zones urbaines. Cependant, on dit qu'Évoli a une structure génétique irrégulière qui lui permet de s'habituer à tous types d'environnements. Évoli peut évoluer en huit formes différentes à ce jour, selon son environnement.\r\n<br><br>\r\nMotofumi Fujiwara, responsable de la création des premiers sprites de ce Pokémon, souhaitait une créature qui ne soit pas inspirée d'un animal réel en particulier. Le design d'Évoli est basé sur de vagues souvenirs de son enfance, durant laquelle il avait vu une créature indéfinissable en forêt. Il reconnaît cependant que l'apparence finale du Pokémon est à mi chemin entre un chat touffu et un chien"},"Aquali":{"Nom":"Aquali","Numéro":"134","Précédent":"133","Suivant":"135","Description":"Aquali est un Pokémon de type Eau de la première génération et l'une des évolutions possibles d'Évoli.\r\n<br><br>\r\nAquali est un Pokémon qui partage des traits physiques avec des animaux marins et terrestres. Il est quadrupède avec trois petits orteils à chaque pied et un coussinet bleu foncé sur ses pattes postérieures. Le corps d'Aquali est bleu clair avec une marque bleu foncé sur la tête et une arête sur son dos. Il a une nageoire caudale qui, dans le passé, était confondue avec celle d'une sirène. Il a une collerette blanche autour du cou, et trois nageoires beiges autour de la tête. Il est dit qu'il pleuvra dans les heures qui suivent si les nageoires d'Aquali commencent à vibrer.\r\n<br><br>\r\nAquali est souvent trouvé dans les zones urbaines et est rarement trouvé dans la nature, mais il peut aussi être trouvé près des lacs propres. Il a évolué pour être plus adapté à un mode de vie sous-marin. Son évolution lui procure des branchies, ainsi qu'une composition cellulaire semblable à celle des molécules d'eau, ce qui lui permet de pouvoir se dissoudre dans l'eau et de rester caché pendant qu'il nage."},"Voltali":{"Nom":"Voltali","Numéro":"135","Précédent":"134","Suivant":"136","Description":"Voltali est un Pokémon de type Électrik de la première génération et l'une des évolutions possibles d'Évoli.\r\n<br><br>\r\nVoltali est un Pokémon quadrupède jaune avec de longues oreilles et une crinière blanche. Son pelage est hérissé et il possède une queue extrêmement courte, en comparaison avec les autres membres de sa famille évolutive."},"Pyroli":{"Nom":"Pyroli","Numéro":"136","Précédent":"135","Suivant":"137","Description":"Pyroli est un Pokémon de type Feu de la première génération et l'une des évolutions possibles d'Évoli.\r\n<br><br>\r\nDocile, calme, mais dangereux lorsqu’il est énervé, ce Pokémon emmagasine de la chaleur dans son corps ce qui lui permet d’envoyer par la suite un gigantesque torrent de flammes spectaculaires pouvant atteindre les 3 000 °C. Il incarne les flammes ardentes. Son corps est orangé avec de longues oreilles. Sa queue beige est touffue comme sa fourrure autour du cou et au-dessus de sa tête. Physiquement parlant, il est également la forme évoluée la plus proche d’Évoli."},"Porygon":{"Nom":"Porygon","Numéro":"137","Précédent":"136","Suivant":"138","Description":"Porygon  le Pokémon virtuel qui peut voyager à l'intérieur des réseaux informatiques, est un Pokémon de base de type Normal apparu dans la première génération.\r\n<br><br>\r\nPorygon est un petit Pokémon d'apparence « low-poly » qui aurait été créé par les Scientifiques du Laboratoire de Cramois'Île, si l'on en croit un des rapports Pokémon que l'on peut trouver dans la Sylphe SARLRFVF, ou par le département Recherche et Développement de la Sylphe elle-mêmeLGPÉ. La forme de son corps peut faire penser à un petit canard. Son corps est de couleur rose bonbon, cependant, le bout de son bec, le milieu de son ventre, ses pattes et sa queue sont de couleur bleu clair. Il possède aussi deux grands yeux hexagonaux avec une pupille noire et ronde à l'intérieur."},"Amonita":{"Nom":"Amonita","Numéro":"138","Précédent":"137","Suivant":"139","Description":"Amonita est un Pokémon de type Roche et Eau apparu lors de la première génération.\r\n<br><br>\r\nIl est inspiré d'un ammonite, un animal préhistorique. Il a un corps bleu et une carapace en spirale de couleur jaune. Il a de grands yeux noirs et aucune bouche apparente.\r\n<br><br>\r\nDans les jeux vidéo et jusqu'à la cinquième génération, son cri était le même que celui de Machoc."},"Amonistar":{"Nom":"Amonistar","Numéro":"139","Précédent":"138","Suivant":"140","Description":"Amonistar est un Pokémon de type Roche et Eau de la première génération.\r\n<br><br>\r\nAmonistar a l'apparence d'une grosse ammonite au corps bleu. Sa coquille comporte une rangée de cinq pics et est en forme de spirale. Contrairement à sa pré-évolution, il a un bec acéré composé de quatre parties, qui lui permet de mordre et de casser des coquilles, comme celles de Kokiyas. Il a quatre tentacules principaux courts qui lui servent de bras et jambes, et six autres longs et fins situés plus à l'arrière de son corps."},"Kabuto":{"Nom":"Kabuto","Numéro":"140","Précédent":"139","Suivant":"141","Description":"Kabuto est l'un des Pokémon préhistoriques qui ne sont supposément plus censés exister autrement qu'à l'état de fossiles, mais il est néanmoins possible de le faire revivre à partir d'un Fossile Dôme, que l'on peut trouver depuis la première génération. Il est de type Roche et Eau.\r\n<br><br>\r\nKabuto fait penser à une limule, un Triops ou un trilobite. Son dos est recouvert d'une carapace ronde et marron, laissant apparaître une première paire d'yeux, petits et noirs. Sous cette armure se cache un corps noir possédant deux grands yeux ronds et roses, ainsi que deux paires de pattes courtes et griffues, jaunes."},"Kabutops":{"Nom":"Kabutops","Numéro":"141","Précédent":"140","Suivant":"142","Description":"Kabutops est l'un des Pokémon préhistoriques qui ne sont supposément plus censés exister autrement qu'à l'état de fossiles. Apparu dans la première génération, il est de type Roche et Eau.\r\n<br><br>\r\nKabutops ressemble à une limule ou à un trilobite dressé sur des pattes dont le thorax est allongé et ayant quatre membres. En dessous de sa tête se trouve une petite bouche. Les membres supérieurs sont chacun terminés par une griffe géante en forme de faux tandis que les membres inférieurs sont comme des jambes terminées par deux griffes. Il possède une queue (ou telson) conique, une tête triangulaire aux bords qui ressortent et des épines latérales sur le dos."},"Ptéra":{"Nom":"Ptéra","Numéro":"142","Précédent":"141","Suivant":"143","Description":"Ptéra fait partie des Pokémon préhistoriques qui n'existent plus qu'à l'état de fossiles. Il est néanmoins possible de le faire revivre à partir d'un Vieil Ambre contenant son ADN fossilisé, que l'on peut trouver depuis la première génération.\r\n<br><br>\r\nPtéra ressemble à un grand reptile carnassier gris-violet volant grâce à des membranes tendues entre ses doigts, proche du ptérodactyle dont il tire son nom. Ptéra est constitué de roche (dont le poids ne semble étonnement pas l'empêcher de voler), d'où sa classification en Pokémon de base de type Roche et Vol. Il a une énorme mâchoire avec douze dents pointues (six de chaque côté). Il a de petits pieds à trois orteils (deux devant et un derrière). Il a une espèce de corne entre ses ailes qui sont violettes et de petits bras à trois doigts sur celles-ci. Il a également une queue qui se termine en losange"},"Ronflex":{"Nom":"Ronflex","Numéro":"143","Précédent":"142","Suivant":"144","Description":"Ronflex le Pokémon pionceur, est un Pokémon extrêmement lourd de type Normal réputé pour ne faire que dormir et manger.\r\n<br><br>\r\nC'est l'un des plus lourds Pokémon existants avec un poids de 460 kg. Il ne fait que dormir et ne se réveille que pour manger. Il peut faire penser à un ours ou à un panda. Dans les épisodes du dessin animé où des Ronflex sauvages sont présents, ils se situent généralement en forêt.\r\n<br><br>\r\nSa puissance couplée à son impressionnante capacité à encaisser les coups grâce à sa carrure massive en a très vite fait un Pokémon intéressant pour les tacticiens dans toutes les générations.\r\n<br><br>\r\n\r\nRonflex est potentiellement inspiré du monstre Totoro, issu du film Mon Voisin Totoro de Hayao Miyazaki, les deux étant des créatures ressemblant à des ours et appréciant dormir. Dans Pokémon : Let's Go, Pikachu et Let's Go, Évoli, la façon dont le joueur chevauche Ronflex, accroché à son ventre, évoque la façon dont les héroïnes du film voyagent avec Totoro."},"Artikodin":{"Nom":"Artikodin","Numéro":"144","Précédent":"143","Suivant":"145","Description":"Artikodin l'oiseau légendaire de glace, est l'un des trois Pokémon composant le trio légendaire de Kanto et de la première génération. Il est de type Glace et Vol.\r\n<br><br>\r\nArtikodin est un grand Pokémon aviaire avec un plumage bleu prédominant. On dit que ses larges ailes sont faites de glace. Il a sur la tête une crête composée de trois plumes en forme de losanges bleu foncé, et des yeux rouges. Son court bec et ses longues pattes sont gris. Il a une queue bleu foncé qui ressemble à une banderole et qui est plus longue que son corps.\r\n<br><br>\r\nQuand Artikodin bouge ses ailes, il peut faire baisser la température de l'air ambiant et faire tomber la neige. Il vole de montagne enneigée en montagne enneigée. Selon une légende ancienne, il est dit qu'il apparaît aux aventuriers perdus en pleine montagne. Comme vu dans le dessin animé, Artikodin aide parfois les humains perdus et les emmène en sûreté. Artikodin vit dans les endroits isolés et froids, comme le pic des montagnes."},"Électhor":{"Nom":"Électhor","Numéro":"145","Précédent":"144","Suivant":"146","Description":"Électhor l'oiseau légendaire de la foudre, est l'un des trois Pokémon composant le trio légendaire de Kanto et de la première génération. Il est de type Électrik et Vol.\r\n<br><br>\r\nÉlecthor a un corps jaune, et possède deux paires d'ailes. L’une est jaune comme son plumage et l’autre est noire. Ses ailes sont en pics sur les côtés. Il a deux petits yeux noirs avec des cernes noirs. Son bec est pointu et orange et il a des serres orange à quatre orteils (un derrière et trois devant). Dans les jeux de la première génération, Électhor n'avait que deux serres, contre trois par la suite.\r\n<br><br>\r\nÉlecthor est basé sur la légende amérindienne de l'oiseau-tonnerre, l'esprit du tonnerre, des éclairs et de la pluie. Les battements de ses ailes créeraient le tonnerre. Il peut aussi avoir été basé sur l’impundulu, un oiseau de sorcellerie d'Afrique du Sud qui provoquerait le tonnerre et les éclairs avec ses ailes et ses serres."},"Sulfura":{"Nom":"Sulfura","Numéro":"146","Précédent":"145","Suivant":"147","Description":"Sulfura l'oiseau légendaire de feu, est l'un des trois Pokémon composant le trio des Oiseaux légendaires de Kanto. Il est de type Feu et Vol.\r\n<br><br>\r\nSulfura est un grand oiseau de couleur jaune orangé. Il possède un long bec marron, et est reconnaissable à ses ailes, crête et panache enflammés rouge et rose. Il a également une queue enflammée rouge et rose. Il a des serres marron à quatre orteils (un derrière et trois devant). Il a des yeux triangulaires noirs."},"Minidraco":{"Nom":"Minidraco","Numéro":"147","Précédent":"146","Suivant":"148","Description":"Minidraco est un Pokémon de type Dragon de la première génération. Il constitue le premier stade d'évolution de la seule famille de Pokémon Dragon de la première génération.\r\n<br><br>\r\nMinidraco est un Pokémon serpentin avec un corps bleu et un ventre blanc. Il a un aileron blanc à trois volets sur chaque côté de sa tête et une perle blanche sur le front. Il a un gros nez rond et blanc et de grands yeux violets.\r\n<br><br>\r\nLes Minidraco ne cessent de grandir, et certains atteignent une taille de presque deux mètres. Au fur et à mesure de leur croissance, leur peau mue régulièrement. Quand les Minidraco subissent une perte chère, ils vont se tapir derrière des chutes d'eau. Ils vivent en colonies sous l'eau. Pendant longtemps, les gens ont cru que l'existence des Minidraco ne relevait que du mythe."},"Draco":{"Nom":"Draco","Numéro":"148","Précédent":"147","Suivant":"149","Description":"Draco est un Pokémon de type Dragon de la première génération. Il est la forme évoluée intermédiaire de la seule famille de Pokémon de type Dragon de la première génération.\r\n<br><br>\r\nMinidraco est un Pokémon serpentin avec un corps bleu et un ventre blanc. Il a un aileron blanc à trois volets sur chaque côté de sa tête et une perle blanche sur le front. Il a un gros nez rond et blanc et de grands yeux violets.\r\n<br><br>\r\nLes Minidraco ne cessent de grandir, et certains atteignent une taille de presque deux mètres. Au fur et à mesure de leur croissance, leur peau mue régulièrement. Quand les Minidraco subissent une perte chère, ils vont se tapir derrière des chutes d'eau. Ils vivent en colonies sous l'eau. Pendant longtemps, les gens ont cru que l'existence des Minidraco ne relevait que du mythe."},"Dracolosse":{"Nom":"Dracolosse","Numéro":"149","Précédent":"148","Suivant":"150","Description":"Dracolosse est un Pokémon de type Dragon et Vol de la première génération. Il est la forme évoluée finale de la seule famille de Pokémon Dragon de la première génération.\r\n<br><br>\r\nDracolosse est un Pokémon bipède ressemblant à un dragon à la peau jaune foncé.\r\nIl est grand, assez costaud, a des yeux de couleur vert kaki, et il possède deux petites ailes bleu vert dans le dos lui permettant de voler. Il possède une corne et deux antennes blanches sur sa tête, trois griffes sur ses mains et ses pieds et une queue."},"Mewtwo":{"Nom":"Mewtwo","Numéro":"150","Précédent":"149","Suivant":"151","Description":"Mewtwo est un Pokémon légendaire de type Psy de la première génération. C'est également un Pokémon créé par l'homme à partir de l'ADN de Mew.\r\n<br><br>\r\nMewtwo est un clone de Mew créé par la Team Rocket, modifié génétiquement pour être plus puissant. Son histoire est semblable à celle de Genesect (créé par la Team Plasma), également modifié dans le même but. Ils sont par ailleurs tous les deux les vedettes du film 16. Dans le Manoir Pokémon situé à Cramois'Île, une note datée du 6 février mentionne la 'naissance' de Mewtwo : on peut en quelque sorte dire que l'anniversaire de Mewtwo est le 6 février.\r\n<br><br>\r\n\tComme Mewtwo a été créé à partir de Mew, il est également à mi-chemin entre le chat (pour la tête) et la gerboise (pour le reste du corps), à la différence qu'il mesure 2 mètres et a des membres plus longs que ceux de Mew, lui donnant une apparence presque humanoïde. Il se déplace la plupart du temps en lévitant. Mewtwo est un Pokémon principalement mauve (ou blanc selon les versions). Il possède une longue queue violette qui remonte jusqu'au bas de son ventre. Il possède trois doigts bulbeux, deux « cornes » en haut de la tête, une sorte de tuyau derrière son cou et des yeux violets avec une pupille ovale.\r\n<br><br>\r\nIl est décrit dans le Pokédex comme un Pokémon violent et dans l'anime comme le Pokémon le plus puissant du monde, créé dans l'unique but de combattre.\r\n\r\n"},"Mew":{"Nom":"Mew","Numéro":"151","Précédent":"150","Suivant":"151","Description":"151 Mew est un Pokémon fabuleux de type Psy apparu dans la première génération. Peu de choses sont connues à son propos. Il est dit qu'autrefois, les Mew étaient nombreux, mais tous auraient disparu sauf un. Ce Pokémon mythique peut apprendre la plupart des capacités, c'est pour cela que certains pensent qu'il est l'ancêtre de tous les Pokémon. Par ailleurs, Mew est connu pour avoir été cloné afin de créer Mewtwo.\r\n<br><br>\r\nContrairement aux autres Pokémon de la première génération, la conception de Mew n'a pas été supervisée par Ken Sugimori. Seuls 150 Pokémon étaient normalement prévus.\r\nMew est né d'une blague du programmeur Shigeki Morimoto : avec l'aide de toute l'équipe, le 151e Pokémon a été intégré dans le jeu au tout dernier moment, lorsque les fonctions de débogage furent retirées de la cartouche, libérant 300 octets, malgré la demande de ne plus toucher au code durant la phase de test du jeu. Seuls les membres de GAME FREAK étaient informés de la présence de Mew dans le jeu, son existence ne devant pas être révélée au public.\r\nLe Pokémon rose apparut toutefois chez certains utilisateurs à cause de bugs imprévus comme le bug du Croupier. Il fut dès lors perçu par le public comme un personnage secret, alimentant bon nombre de mythes et rumeurs. C'est pourquoi, et à la surprise de l'équipe de développement, Satoshi Tajiri décida d'exposer Mew dans le magazine japonais CoroCoro Comics au printemps 1996 et de lancer en avril le concours « Offre de Pokémon légendaire » : vingt gagnants devaient être sélectionnés pour recevoir Mew. Il y eut au total 78 000 inscrits pour ce qui fut la première distribution évènementielle de l'histoire de la franchise. Satoshi Tajiri considère que Mew est le Pokémon qui permit de lancer un engouement autour du jeu en maintenant le bouche-à-oreille et donc l'intérêt des joueurs. De l'avis même du PDG de Nintendo, Satoru Iwata, c'est à ce moment-là que le succès des jeux Pokémon commença : les ventes hebdomadaires ont explosé alors que le lancement du jeu quelques mois auparavant fut plutôt timide. Pokémon Rouge et Vert devinrent numéro 1 des ventes hebdomadaires japonaises plus d'un an et demi après leur sortie\r\n\r\n<br><br>\r\nMew est une petite créature rose qui ressemble à une gerboise, à un fœtus ou aussi à un chaton. Bien que bipède à première vue, il se déplace toujours en lévitant. Son pelage est tellement fin et délicat qu'il ne peut être vu qu'au microscope. Sa longue et fine queue s'élargit à l’extrémité. Il dispose de grandes pattes arrière et de bras courts, avec trois doigts à chaque patte. Ses pieds sont très larges, avec une marque ovale près des trois orteils. Ses oreilles triangulaires, ses grands yeux bleus couplés à sa petite taille lui donnent un aspect enfantin, voire de bébé.\r\n<br><br>\r\nTrès peu de choses sont connues à son propos, au point que certains remettent en cause son existence. Dans Pokémon Rouge Feu et Vert Feuille on apprend que Mew fut découvert dans la jungle du Guyana le 5 juillet (l'année n'est pas spécifiée), qu'il a été nommé ainsi le 10 juillet et qu'il a donné naissance à Mewtwo le 6 février. Son ADN mêle les gènes de toutes les espèces de Pokémon existantes et les scientifiques le considèrent comme l'ancêtre de tous les Pokémon, car il peut aussi apprendre toutes les capacités et ses statistiques sont équitablement réparties. L'existence de Pokémon extra-terrestre remet donc en cause l'origine terrestre de Mew, laissant croire qu'il en existe d'autres dans l'univers.\r\n<br><br>\r\nPacifique, curieux et intelligent, Mew a un comportement très enfantin et passe son temps à jouer et à s'amuser, contrairement à son clone Mewtwo plus sombre. Il a la capacité de se rendre invisible et il est le seul avec Métamorph à pouvoir prendre l'apparence de tous les autres Pokémon en utilisant Morphing. Ainsi, comme il est sans doute très timide, il ne se montre qu'aux personnes qui ont un cœur pur et qui veulent à tout prix le rencontrer. Cela explique pourquoi les scientifiques ont cru l'espèce éteinte et son surnom de « Mirage ».\r\n"}}