{"Bulbizarre":{"Nom":"Bulbizarre","Numéro":"01","Description":" Bulbizarre est un Pokémon de départ de type Plante et Poison de la première génération ffert par le Professeur Chen dans la région de Kanto. Il est le premier Pokémon du Pokédex National et du Pokédex de Kanto. <br><br>\r\n\r\nBulbizarre est un petit quadrupède vert avec une tête large. Il porte un bulbe sur son dos. Ce dernier lui sert également d'organe de stockage, puisqu’on rapporte notamment qu’en période de sécheresse, il peut survivre plusieurs jours sans manger grâce à l’énergie qui y est accumulée. Il a des taches foncées sur le corps faisant penser à un batracien. Son bulbe grandit en permanence en absorbant les rayons du soleil, et lorsque le poids du bulbe sera trop grand et empêchera Bulbizarre de se dresser sur ses deux pattes arrière, cela signifiera que son évolution en Herbizarre est proche.<br><br>\r\n\r\nLe Bulbizarre utilise couramment la capacité Vampigraine qui est l'expulsion d'une graine parasitant l'ennemi par l'orifice de son bulbe ; et le Fouet Lianes qui est l’utilisation de tiges comme membres articulés pour frapper l’adversaire. Ces tiges sont d'ailleurs fréquemment utilisées pour manipuler des objets ou se porter lui-même en hauteur. Leur force est incroyable, il peut soulever des masses équivalentes à la sienne, voire plus grosses."},"Herbizarre":{"Nom":"Herbizarre","Numéro":"02","Description":"Herbizarre est un Pokémon de type Plante et Poison de la première génération.\r\n<br><br>\r\nHerbizarre est un Pokémon quadrupède, semblable à un dinosaure. Il a un corps bleu vert, avec des taches plus foncées. Deux dents pointues proviennent de sa mâchoire supérieure, et ses yeux se sont rétrécis et sont devenus pourpres. Il a sur le haut de sa tête deux oreilles pointues remplies de noir. Il a un petit museau rond et une large bouche. Chacun de ses pieds possède trois griffes. Le bulbe sur son dos a fleuri et est devenu un gros bourgeon rose dont le poids est tel qu'il empêche Herbizarre de se tenir sur ses pattes postérieures trop longtemps. Une petite tige marron, entourée par quatre larges feuilles, soutient le bourgeon.\r\n<br><br>\r\nQuand le bourgeon est sur le point d'éclore, il dégage une délicate odeur fleurie et commence à se gonfler. Herbizarre commence donc à passer plus de temps au soleil pour préparer son évolution proche. L'exposition au soleil donne plus de force à la plante et à Herbizarre. L'habitat naturel des Herbizarre est les plaines. Cependant, à présent, beaucoup vivent en captivité."},"Florizarre":{"Nom":"Florizarre","Numéro":"03","Description":"Florizarre est un Pokémon de type Plante et Poison de la première génération. On retrouve Florizarre sur les jaquettes des jeux Pokémon Vert et Pokémon Vert Feuille.\r\n<br><br>\r\n Florizarre est un imposant quadrupède à la peau verte ayant l'aspect d'un batracien, il est beaucoup plus grand et lourd que Bulbizarre et Herbizarre. Il porte une grande fleur sur son dos, entourée de quatre grandes feuilles. L’intérieur de ses oreilles s'est coloré de rouge et sa peau au niveau de ses pattes est désormais recouverte d'excroissances faisant penser aux verrues d'un crapaud. Sa bouche est ornée de six petites canines. Chacun de ses pas provoque un tremblement du sol. Sa fleur émet un parfum qui calme les esprits et appâte les Pokémon. Ce parfum est plus entêtant après une journée de pluie. La fleur permet aussi à Florizarre d'absorber les rayons du soleil pour se soigner ou être plus efficace en combat.\r\n<br><br>\r\nFlorizarre possède plus de lianes que ses pré-évolutions qui étaient limitées à deux. Avec elles, il peut soulever des adversaires très lourds. Lors d'une attaque Lance-Soleil, sa fleur sur son dos emmagasine l'énergie des rayons du soleil, mais il semblerait qu'il puisse relâcher sa puissance par l'orifice de sa plante ou par sa bouche selon la position angulaire de son adversaire."},"Salamèche":{"Nom":"Salamèche","Numéro":"04","Description":"Salamèche est le Pokémon de départ de type Feu offert par le Professeur Chen dans la région de Kanto et par le Professeur Platane dans la région de Kalos.\r\n<br><br>\r\n Salamèche est un Pokémon bipède et reptilien avec un corps orange tandis que son ventre et la plante de ses pieds sont jaunes. Ses bras et ses jambes sont courts, avec respectivement quatre doigts et trois griffes chacune. Une flamme brûle au bout de la svelte queue de Salamèche, et elle flamboie depuis sa naissance. La flamme peut servir d'indication quant à la santé et à l'humeur de Salamèche : elle brûle fièrement quand le Pokémon est en pleine forme, doucement si le Pokémon est faible ou triste, ondoie quand il est heureux et flamboie quand il est en colère. Il est dit que le Salamèche meurt si sa flamme s'éteint.\r\n<br><br>\r\nSalamèche peut être trouvé dans les chaudes aires montagneuses. Cependant, il est trouvé encore plus fréquemment sous la propriété d'un Dresseur. Comme montré dans Pokémon Snap, Salamèche a un comportement de groupe, appelant les autres membres de sa bande quand il trouve à manger."},"Reptincel":{"Nom":"Reptincel","Numéro":"05","Description":"Reptincel est un Pokémon de type Feu de la première génération. \r\n<br><br>\r\n Reptincel est tiré du dinosaure ; il possède de grandes et puissantes griffes acérées, qui l'aident notamment à déchirer la peau de ses ennemis lors des combats. Sa peau est devenue plus foncée et son museau s’est allongé. Son crâne est désormais doté d'une crête. Sa queue, longue et terminée par une flamme, lui sert notamment à élever sa température, le rendant plus puissant en combat, et à faire chuter ses adversaires avant de les achever.\r\n<br><br>\r\nLe Pokédex le dit extrêmement agressif, violent, voire cruel dans certains cas. Il cherche toujours des adversaires plus puissants et sa flamme devient bleue tandis que sa température augmente."},"Dracaufeu":{"Nom":"Dracaufeu","Numéro":"06","Description":"Dracaufeu est un Pokémon de type Feu et Vol de la première génération. On retrouve Dracaufeu sur les jaquettes des jeux Pokémon Rouge et Pokémon Rouge Feu.\r\n<br><br>\r\n Dracaufeu est basé sur un dragon européen. Contrairement à ses pré-évolutions, il a deux ailes lui permettant de voler : l'intérieur des ailes est bleu alors que leur verso est orange. Son cou s'est développé, il est désormais plus long et deux crêtes ont poussé à l'arrière de son crâne. Ses membres supérieurs se sont atrophiés tandis que sa queue s’est allongée pour permettre à ce titan de garder une certaine stabilité au sol bien qu'il soit plus à l'aise dans les airs. Sa dentition, avec ses canines apparentes, révèle une préférence marquée pour la viande ; il possède trois griffes à chaque patte et a le ventre jaune pâle. Pokémon noble, il n'attaque pas les plus faibles que lui et cherche toujours des adversaires plus forts. Après un combat difficile ou s'il est en colère, sa flamme s'intensifie et devient blanc-bleu. Il crache des flammes pouvant faire fondre n'importe quoi et est souvent la cause d'incendies.\r\n<br><br>\r\nDans les jeux vidéo, jusqu'à la cinquième génération incluse, son cri était le même que celui de Rhinocorne.\r\n<br><br>\r\nDans Pokémon Soleil et Lune, Pokémon Ultra-Soleil et Ultra-Lune et Pokémon : Let's Go, Pikachu et Let's Go, Évoli, Dracaufeu peut être utilisé en tant que Poké Monture."}}